{"author": "丶安稳的心飝灬", "content": "哥做酒吧安保，一男一女坐角落喝酒，一女的被一男的按住了，大声叫保安，我过去把男的锁喉放倒地上了，结果女的挣脱出来以后对我连续喘了几脚，质问我为什么动手，为什么打人？原来是女的喝多了发酒疯，女的摔东西了，我们报警了，我擦，后来，后来女的老公来了。女的不服气，把老公和一堆朋友叫来了。然后，我们店里把视频调出来发给他老公和朋友了（包括摔东西和各种亲热的视频）也不知道她他们夫妻关系现在怎么样了，很关心。"}
{"author": "拽着蜗牛去跑步", "content": "一女孩指着报纸对男友说：“你看你看，捐精一次可以补助300元。”男友紧张的问道：“你想怎么样?”女友说：“如果你受得了的话，我想年内买套房……"}
{"author": "义行天下7", "content": "儿子出生以后，老婆一直偏向儿子，跟女儿说什么大让小，有什么好吃的除非儿子吃腻了，女儿才才能尝尝！这天，老婆又买了一包两个装的鸡腿，都给了儿子，儿子“吧唧吧唧”吃的很香，女儿眼巴巴的看着流口水，我忍不住骂我老婆:咱就算是养猪也不能可一头喂吧！老婆“瞪”了我一眼，没吭声，女儿倒先说话了:弟弟别吃了，给咱爸爸吃！"}
{"author": "小苏溪", "content": "开了家卤菜店，今年生意不太好，隔壁水果店的小哥哥经常跑过来和我感慨创业的艰辛，人生的不易。一来二去小哥哥知道我爱吃水果，每天送不同的水果给我吃，礼尚往来我也送一些卤菜给他，这样持续了两个多月。今天我们俩在人才市场相遇了。。。"}
{"author": "净资产", "content": "现在见到美女都会说一句：你好，很高兴认识你，接待不周，请多多包含，包含，包含[呲牙][呲牙][呲牙]"}
{"author": "可爱到家了", "content": "大学里有一个天然呆的男同学！平时不大说话，憨憨的。大一时我们寝室有个女生暗恋他，好不容易约他出来。池畔，杨柳青青，紫藤花开，大好春光，女生脸微红，低头，摆弄衣角：“嗯……”男生恍然大悟，点点头：“要借多少？”"}
{"author": "-小门神～", "content": "楼主男，严重怀疑我同事小张他是个那啥.....平时他总是含情脉脉地看着我，有事没事要抱抱，还特么摸劳资屁股，汗毛都竖起来。。。。今天老板叫我们两个出差，那是要我们异地同床共枕啊，那货儿很兴奋。小张开车，我坐在副驾驶上。他带着我，我带着刀......."}
{"author": "随时开火", "content": "我就是想问问各位。我吃了止痛药挨打还会疼吗？"}
{"author": "鱼歌浅唱", "content": "单位新来了一位美女，分配在强哥办公室。然后，来强哥办公室咨询的、办业务的牲口们便乌泱乌泱络绎不绝。强哥很热情，耐心的给美女逐一介绍：“这个是小张，女朋友也是咱们单位的……这个是小王，已婚……这个是小李，小孩都已经读幼儿园了……”"}
{"author": "微微信下0", "content": "说个小时候的事，以前小和几个小伙伴一起去掏鸟窝，在一片桐树林里找到了个鸟窝，可惜太高，然后在小伙伴的怂恿下我爬上去，刚到一半，就突然感觉脸疼，最后一看是几只大马蜂蛰了我一下，直接从树上一直滑倒地上，到时是脸疼，整个裤裆都火辣辣的疼，最后就在小伙伴扶着的情况下，慢慢的回去，刚到家没多久脸肿了，一边脸正常，一脸像半个皮球似的，瞬间亲戚朋友村里都知道了，[大哭][大哭][大哭][大哭][大哭]"}
{"author": "哈和嗨", "content": "下高速后，在附近加油站加了180元的油。开车走了几分钟，突然想起没退我零钱啊。20块虽然不多，但是心里不爽啊，所以倒回去。加油小妹硬说已经找零钱给我了，把我气得想砸车玻璃。还好有监控，最后调监控出来看。看完后我整个人都不好了，不是退没退零钱的问题，而是我压根就没给人家180块油钱。"}
{"author": "正版煮茶", "content": "刚结婚那会，我看到老婆的手机有小姨子发来的短信：姐，第一次做饭放多点盐，以后就不会让你做饭了。果然，老婆做饭时，别人放盐用小勺舀，她直接拿起罐子倒。我吃饭前先灌自己一壶水，然后再把齁咸齁咸的菜吃到舔盘...舔完说从来都没有吃过这么好吃的。老婆看得目瞪口呆说：这菜我都吃不下，你也是个狠人啊……"}
{"author": "再见单身狗", "content": "劝表妹别太挑食了，看看差不多就把自己嫁出去得了表妹也没说话，给我夹了一块儿冬瓜菜我:你不知道我不喜欢吃冬瓜吗？表妹:看看，你连自己都说服不了，怎么好意思劝我对付"}
{"author": "骑着二哈啃黄瓜", "content": "大清早的，楼上的老婆打起老公了。。。我好好奇，两夫妻本来各玩各的，小区都知道呀，这对狂蜂浪蝶都凑合10几年了没见过打架呀。。。只听到老婆那里骂：外面有人我不说你，你特么给我找个比我大20几岁的，你让我面子哪里放。。。接着乒乒乓乓。。。。卧槽，这打人理由好茁壮啊。。。。"}
{"author": "秦罗敷小名叫妙玉", "content": "老太太偷外卖被拍下 外卖小哥：不是老人变坏了 是坏人变老了】12月25日，济南山大南路某快餐店门口，一位老太太打量四周，偷走了两份外卖，这一幕恰好被附近的摄像头拍了下来。外卖小哥看到监控视频后感慨，不是老人变化了，是坏人变老了["}
{"author": "简若^", "content": "晚饭后去同事家串门玩，一进门看见同事正在练一字马，我笑了问他这么大人了还有这爱好啊？同事委屈的回:我闺女自从报了舞蹈班，每天回家都得让我跟她学，我不学她就哭，我练不好，她就打我，嫌我笨！你还别说，自从练了这个后我的腰间盘都治好了，记得上次咱公司才艺展示会吗，我拿了第一名，不说了我继续练……"}
{"author": "偷惢", "content": "看视频教程，说给喜欢的人发句我想你了，对方一分钟之内回就是有戏，如果对方十分钟之内没回就说自己发错了，避免尴尬。思索良久，我给男神发了句:我想你了！结果男神秒回:你是不是想管我借钱……"}
{"author": "傻晴°", "content": "做鸡棚看小说，小儿子忽然“嗷”的一声，吓得我一激灵，手机都给扔了，我捂着胸口怒道：忽然“嗷”的一声，你是要干啥？吓死我了！！小儿子赶紧往后退了退，委屈的说：我吓唬鸡的……"}
{"author": "-小门神～", "content": "植树节那天，领导带我们部门的人上山植树。领导身先士卒，技术性强，铁锹挥舞地徐徐如风。一不小心，一铁锹把他身后的小李给敲到隔壁坑里了。我们几个同事赶紧七手八脚地把坑里的小李给扛了出来。领导忙问:小李，你没事吧，不好意思，差点把你种土里去了。小李那货一脸惊喜:感谢领导栽培。后来小李也成了领导............"}
{"author": "橙七七の", "content": "热乎的，同事几个加班聊天（男人出轨了怎么办）……，一个男同事就炫耀“我都没跟她见面，网恋一女的，她女儿……”一女同事接了“你娘俩都吃？”然后男同事弱弱的说“她女儿都认我是爸爸了”[捂脸]"}
{"author": "山鹰寂寞飞", "content": "真事：朋友在外地出差，办完事看见门口有个满头白发蹬三轮的大爷，正吃着干饭就咸菜在等顾客，感叹生活不易就坐上了他的三轮。路上调侃问大爷：哪里有美女啊？大爷一下来了劲，直接把朋友拉到了站街女小巷，朋友没看上，大爷却用毛巾擦擦胳肢窝的汗自己进去了。朋友目瞪口呆，站那想看大爷能坚持几分钟，没想到刑*警突击检查，大爷穿着裤衩双手抱头又和站街女一起被带出来了…估计大爷这回得被老伴打屎了。"}
{"author": "又一盏素酒", "content": "\"今天跟一女客户谈生意，她一直用腿蹭我的腿，我刚开始很反感这种行为，可最后我还是情不自禁跟她回家，因为她的腿毛和我的腿毛打结了。。。\""}
{"author": "晴～风", "content": "‍‍我一个沾了一点亲的妹妹做了微商，天天在朋友圈发减肥奶昔的广告，因为她本人就很胖，然后就发自己原图和P过之后的照片做广告图然后配上很鸡汤很励志的话。      这些我都忍了，突然有一天，发了一组照片，说这个奶昔还能增肥。     然后配上以为男士一张很瘦的照片和增肥后的照片，这居然还能因人而异自动识别减肥还是增肥哦！"}
{"author": "倾心倾情%%", "content": "经常蹭boss车回家，昨天下班我又蹭上了，刚坐上车我说:boss，我驾照拿到手了！要不以后我开车带你吧，这样你也能感受到有专车司机的感觉，没事还能在后面睡个觉呢！boss剜了我一眼说，我心可没你胸那么大！卧 草→_→"}
{"author": "匿名用户", "content": "我们小学时候有一位大神级别的同学，一直留级，大我们四五岁吧，而且非常调皮，不听课，爱搞恶作剧，一天我和他上课讲话被老师打了一顿，打的老惨了，放学后我就想着去报复老师。他每天骑摩托车来学校，那天体育课我看到他的摩托车，拿一根木棍想去把摩托车排气管给塞起来，可当我走到摩托车旁边的时候我看到摩托车已经被用玉米棒子给塞起来了，而且塞的老结实了，不用想，肯定是我那同学干的，那天，我们在学校里打扫卫生看着我的老师是推着摩托车走出学校的…"}
{"author": "tonoon", "content": "周六早晨锻炼回家上电梯，发现里面居然有一坨大便。到了16楼，正想出去时，电梯坏了。保修，等待救援，等人修好，电梯门口一打开，门口围了一堆人！无法解释、不能解释……完全不知道怎么回家的……要不要搬家？现在想起来，有监控，我要去调监控……约了七八个哥们邻居到保安监控室查监控，几个保安陪我们一起。发现，居然楼上42楼的小两口，把电梯楼层全按了，来了个梯炮，完事才到十二楼，他媳妇可能梯炮着凉了，加了一泡……高清晰度摄像头不是盖的，看了几遍，太棒了，确认不是我拉的，沉冤得雪，他们十多个人也为都\n…\n\n\n查看全文"}
{"author": "前世欠你今生还你", "content": "上厕所习惯了马桶，每次完事儿都随手往身后按一下冲水， 今天回到老家蹲坑，完事儿随手往后一按，失去重心，掉坑里了…"}
{"author": "简若^", "content": "和男友第一次去他老家，他家院子一棵杏树，杏树下栓着一只可爱的狗子。我特别喜欢这狗子，没事就跑过去抚摸它逗狗子玩，突然一阵大风吹来，我听见有东西落地，就抬头仰望，没想到金黄的杏子如同冰雹一样砸下来，我差点被砸晕了！那天下午走的时候，我边吃着杏，额头的大包还没消失，从村子出来的路上，遇见的几个村民看我一眼都憋笑的脸都红了……"}
{"author": "名剑977", "content": "二闺女昨天晚上和老婆说希望明天上辅导班的时候希望她妈妈开电动车送她，因为她不想走路去。说着说着她就跟老婆说:如果不答应的话，就要断绝母女关系。老婆被气乐了，断绝母女关系？那好啊，你现在就给我出去，我已经不是你妈妈了，没有义务给你做饭、洗衣服，你也不能待在我家。二闺女:我要先分家产呢。老婆:你都和我断绝母女关系了，我的家产为什么要给一个外人呢？我把所有好吃的、好衣服给姐姐。二闺女:妈妈，我明天走路去上课。"}
{"author": "西尔、斯", "content": "我有一朋友以前是混社会的，现在洗手不混了还、送起外卖，前段时间送外卖运气不好送了单外卖到了以前仇家的手上，被人围住一顿爆揍、停手后朋友晃晃悠悠的站起来、拍拍土，说了句：两清了、好评不给就算了、可别来个差评！！！"}
{"author": "北斗星2014", "content": "2019年中考各省市考题一览表：山东：打虎河南：少林寺72技湖南：赶尸广西：唱山歌云南：六脉神剑安徽：黄梅戏北京：烤鸭子四川：唐门暗器洛阳：倒斗云南：驯大象捉孔雀河北：太行山手撕鬼子山西：徒手挖煤黑龙江：堆雪人辽宁和甘肃联考：联合修长城吉林：铁锅炖大鹅甘肃：挖个石窟画壁画重庆：炒火锅底料天津：说相声背台词贵州：酿年份茅台五粮液陕西：徒手造兵马俑与彩绘内蒙：骑马射雕新疆：切糕的制作与切割浙江：如何带小姨子或陪姐夫跑路宁夏：烤全羊广西：卸电瓶海南\n…\n\n\n查看全文"}
{"author": "我不是小蕾", "content": "隔壁邻居夫妻俩今天吵架吵得热火朝天，一问他们原因，竟然是因为一个说要在市中心买房，另一个又非得想在郊区买别墅！我老公听那夫妻俩这么一说，兴奋地急忙问道，“张哥，你看你俩都要买别墅了，你欠小弟的两万块钱该还了吧？”"}
{"author": "撞死一只羊", "content": "老妈做了个啤酒鸭，老爸尝了一块，遗憾地说：不是那个味！老妈：不知道是鸭不对还是啤酒不对，就是做不出那个味！其实我知道原因，可一直不敢说。当时我还是个熊孩子。我清楚记得，我偷着喝了半瓶啤酒，又害怕挨揍，就往瓶子里撒了一泡尿，再把瓶盖还原……自那以后，每吃啤酒鸭，父母都说不是那个味！"}
{"author": "leo咫尺天涯", "content": "闺蜜刚拿驾照不久，早上带着我出去玩儿，刚好红灯，排在了第一，还没变灯她就开车了，结果后面3、4辆车子跟着一块闯了，当那几个司机们超车的时候，那怨恨的眼神至今还历历在目。。。"}
{"author": "流民不是流氓", "content": "刚才去药店给孩子买药，正在看某品牌咳嗽药水的时候，营业员对我说：先生，买大包装的实惠。我说：我数学不好，你帮我算一下，这个100毫升是11块一瓶，买两瓶多少钱？她张口而出：22块!我指着200毫升的大包装说：这个26.5元，究竟哪种划算？她顿时支支吾吾无法回答了。。。。。"}
{"author": "又一盏素酒", "content": "“老婆，我出差你一个人在家寂寞吗？”“我都准备睡觉了。”“怕你寂寞，我给你讲个笑话吧。”笑话讲完后，电话那头瞬间大笑起来。“老婆！你怎么每次笑，都跟个大老爷们似的！”电话挂了……“又生气啦！”"}
{"author": "小爷复姓欧阳诺一", "content": "语文老师反复强调写作文一定要真实，后来有一天他叫一位同学起来读作文，我听到的内容是这样的：我：“麻麻我帮你洗碗吧”麻麻：“滚一边去!”我：“可是我们老师让我帮你洗碗丫”麻麻：“你们老师逼事儿真多”这是我听过的最真实的作文了。"}
{"author": "漳河简渡", "content": "带儿子去打预防针，看见护士就大哭，拼命挣扎，无奈只好说：“宝宝乖，是爸爸要打针，不是宝宝打针。”于是安静了，护士趁机迅速抹好酒精，打针，推药，拔针，一气呵成，小宝贝居然一直很安静，之后一脸茫然的看着护士说：“阿姨，你好像打错了吧？”[捂脸][捂脸][捂脸]"}
{"author": "哈和嗨", "content": "高二的时候，我把“吝啬”说成“qi qiang ”，现在的老婆竟然能根据这个读法把这个词写对了。顿时觉得我们两个人注定要在一起。"}
{"author": "韩梅梅喊妹妹", "content": "一个单身男同事网名叫认定9你，有一天突然发现改成了菲你莫属，问其原因，原来是找了个女朋友叫菲菲，我说那你应该叫想入菲菲啊"}
{"author": "骑车不要座", "content": "昨晚上睡前，把冰箱里的西瓜拿出来，和媳妇分着拿勺子挖着吃完了，打着吃鸡，抱着西瓜，吃的真嗨皮，摸着圆滚滚的肚子睡着了（我由于睡觉晚，还打呼噜，是单独睡电脑屋的）凌晨3点多，肚子疼的醒了，完蛋，要拉肚子！想着快天明了，憋回去吧，睡意正浓呢又过了几分钟，不行，憋不住了，这劲越来越大，要喷薄而出了！！！赶紧裹着浴巾往厕所跑…………刚拐过走道，一看厕所亮着灯，我就想……完了😱难道媳妇也在厕所？一看，还特么的真是，我说媳妇你快点，我憋不住了，特么的凌晨3点多啊！！！她也拉肚子啊！！！\n…\n\n\n查看全文"}
{"author": "石锅拌着饭", "content": "和媳妇儿出门玩，游完泳才发现底裤只有一条独苗苗。不穿吧，总有种风吹屁屁凉，二伯尽哐当的感受。媳妇儿灵机一动，老公，把我的挂上吧！也不知道是不是老天爷故意捉弄，出门就一脚踩钉子上，火急火燎的赶往医院打破伤风。护士妹子盯着我的蕾丝花边一下笑岔了气，一针扎下去，歪了……"}
{"author": "许丶半仙", "content": "我姐很幸运，生了对双胞胎，哥哥叫鳌文，弟弟叫鳌轩，这时候就有人想问了，弟弟为什么不叫鳌武呢，文武双全，多好啊！其实啊，弟弟刚开始就是叫鳌武，只是小时候有一天很晚了，弟弟还没回家，我姐和姐夫就满村子找他，喊着他的名字，然后，当下我姐就决定给弟弟改名字了……"}
{"author": "慧宝.", "content": "幼儿园里,两个孩子在过家家。大点的说:“我大,我演你爸爸。”小点的说:“你才不是我爸爸,我爸爸是光头。”第二天,大点的孩子戴着帽子来到学校,看到小点的立刻把帽子摘下来露出光头道:“你看,我现在光头了,能演你爸爸了吧?”小点的一噘嘴道:“我昨天是骗你的,我爸不是光头,光头的都不是好人。”大点的孩子哇的一声哭了,哄也哄不好。"}
{"author": "起名这个费劲啊", "content": "前两天领了工资。美滋滋的回到家，和老公显摆。不过，这生活拮据，得省着花啊，就和老公念叨这钱该花哪，这是交电视的，这是明天随礼的，这是……尼玛，算到最后，我特么纯剩30块钱。卧槽。这还不是最让我愤怒的，老公接下来的话，才让我的心跌入谷底。他说，电费也该交了……我：你，你闭嘴！我不想听你说话。好不容易挣点钱，去了各种花销，我就能剩下30块钱，你是怎么好意思把这话说出口的。我不管，我没钱，等你开资再交电费[捂脸][捂脸][哀怨][哀怨]"}
{"author": "哈和嗨", "content": "一朋友在家看AV，被他爸看见了，上去就是一巴掌，嘴里还说着：叫你不学好，不长进的东西。朋友也觉得委屈，带着哭腔说：爸，我都28啦，是条狗也该拉出去配种了吧！"}
{"author": "大手牵小手...", "content": "我上初中的时候，不知为何教导主任在我被子底下搜出3盒 套 套，也不知是给那个室友背的黑锅，给全校公开批评教育。批评完了，高中部的找我买套 套。"}
{"author": "包袱侠", "content": "听岛国广播，主题是：想感谢的人。一位女听众的来稿，想感谢的人是男票。男票是开卡车搞运输的，虽然每天很晚回家，但还是会为她做饭，所以很感谢他。主持人念完来稿，沉默了两秒钟，然后说：这位听众朋友，你也偶尔为你男票做一次饭吧[诶~]"}
{"author": "江上舟007", "content": "看到一则报道，冰岛一女孩被邻居家的狗咬伤，她自卫用车钥匙戳坏了狗眼。最后法院判定：女孩赔偿狗主人约合6万人民币。狗主一次性预付女孩在狂犬病潜伏期30年的赔偿约428万人民币。女孩每活一天退狗主416元。哈哈我觉得这个判决很有创意也很公平，国内应借鉴。"}
{"author": "老王总裁", "content": "有次晚上吃了火锅金针菇，第二天到客户那谈业务，屎意突来，跑厕所拉完后，一遍一遍的擦不干净，总感觉屁股上有东西，最后纸也用完了，没办法用手一抓，我艹，当时那感觉真跟从肚子里扯肠子似的，完整的金针菇就那么扯出来了……"}
{"author": "爱涂鸦的达叔", "content": "酒驾被拘留者亲述第一天， 应该天黑了， 我被送到拘留所， 掏干净了身上所有的东西． 放在小篮子里。 连衣角也被捏到， 看有无夹带的香烟。 再用仪器检查， 没有东西了， 签字， 按手印。 将东西锁在小柜子里。 手机关机！ 十五天别想用了。 上二楼， 领被褥牙膏牙刷和小盆． 全是塑料的。 不交钱的． 只有一床别人用过的被子， 没有褥子。 抱好， 进铁门。 过了饭点了， 与同监交流交流咋进来的； 七点， 开电视了， 坐床沿上， 看电视。 什么台别想控制。 九点半， 电视关了， 让睡觉， 不准蒙头。\n…\n\n\n查看全文"}
{"author": "我不是小蕾", "content": "有个同事兼老同学的男闺蜜，这几天天天被家里催婚，他实在是受不了了！于是他就求我跟他拍张合照发给他爸妈，说是顶过一阵是一阵！可是，这同学妈妈看到照片后突然回了条语音， 说，虽然古话说得好，女大三抱金砖，可你也太贪心了吧，她这至少得有三块砖吧？"}
{"author": "夜弦朝歌、", "content": "老板出差，让一员工帮他喂鱼，过几天给领导打电话：“诶，领导，你那鱼真好看啊，是啥品种，在哪买的啊？”老板：“别说那没用的。死几条？”"}
{"author": "鸡蛋换盐两不欠钱", "content": "一好友高考未中榜，哥几个去安慰一下。他垂头丧气坐在床边，突然“唉“的一声长叹，往后一倒躺在床上，我们一时语塞，不知说啥好。两分钟后想起了呼噜声，这货竟然睡着了！心真够大的……"}
{"author": "匿名用户", "content": "我的公司原先的体系是底线3500+提成+加班费到手在8000左右，之后公司在今年12月11日的时候单方面宣布第一：我们部门单独成立子公司，在明年1月份会和子公司重新签订一份劳动合同，第二：工资结构调整为3000+职级工资+加班费，算下来到手工资基本会在5000左右，这种行为是否是违法，如果我们部门去申请劳动仲裁可以吗？"}
{"author": "贱ゞ烟丝流转", "content": "想起当年去青岛玩，遇见一个超能说的出租车司机，一路都在跟我们讲哪里不好玩，哪里吃东西会被坑之类的，半个小时后要下车，师傅义正言辞告诫我们:“对了，在青岛，一定要记着，出租车司机的话不能信。”"}
{"author": "贰爺·15cm", "content": "昨晚，妻子钻进我的被窝，我轻抚她的头发，然后手从她身上一路往下，直到摸到她的那儿，随后我们十来分钟里尽享鱼水之欢。当我高潮时，我突然想起一件事。我一个人住，只养了条狗啊……"}
{"author": "徘徊的老鹰", "content": "托我妈给办点事，事办完了问多少钱？老妈说你给一千吧，七百是实际花费，剩下的三百就当劳务费。看她老人家那副理所当然的样，没给我笑抽了……边掏钱给她边嘟囔道：妈啊，您可是我亲妈，这么剥削我您忍心吗？早知道那会儿还不如找我爸呢！老妈接过手里的钱，想了想，又塞回两百给我，小声说道：是有点多啊，平时你也不容易，这两百块你偷摸收着，别让你媳妇知道……"}
{"author": "耶路撒冷⊕大尸凶", "content": "本人在国外工作媳妇带着孩子去青岛市内办体检。坐汽车到了车站给我打电话问我打不到车怎么办。别笑话我媳妇不会用滴滴打车之类的软件。一个八六年的女人去年才会用微信红包功能。摊上这么个媳妇我上辈子一定是个无恶不作恶贯满盈之流。其实我就想问一下有人买媳妇不。倒搭二千块钱包邮。可分多个精美包装。"}
{"author": "匿名用户", "content": "刚刚就刚刚，楼主正在上夜班，白天不知道吃了什么吃坏了肚子，刚才去厕所小便，就因为放了一个pi结果……你懂的[大哭]在老板与工友复杂的眼光下落荒而逃[如花]我都下到楼下了都还能听到他们那放肆的笑声，我在想明天还要不要去了[大哭]可耻的匿了"}
{"author": "慧宝.", "content": "最近身体欠佳,特别容易困!领导来视察的时间,我正好哈欠连天,平时和这领导关系不错,他拍着我肩膀说:“年纪不小了,别劳累过度,身体重要呀,”我诚惶诚恐的回:“没劳累,应该的,领导更辛苦!”领导笑笑:“我想辛苦,你让吗?”卧槽,这话怎么接?"}
{"author": "又一盏素酒", "content": "\"女生喜欢看韩剧，男生喜欢看日剧。韩剧如果没有字幕，至少有90%的女生选择不看。日剧如果没字幕…呵呵，下都下了，谁管它有没有字幕！\""}
{"author": "说攻", "content": "陪女友回家，第一次去丈母娘家有些激动。进屋女友亲哥放下手中的哑铃问我，”哥们看我练得可以吗？”“棒极了哥，肌肉特发达。”然后她哥握着手腕摆个健美姿势冲女友说“来妹妹，打我一下！”女友二话没说呼哧一拳打在她哥眼睛上……当时我就懵了。我可以分手吗？"}
{"author": "vx佛系怪兽君", "content": "到底娘们败不败家我有些迷惑了，昨天媳妇在商场看上一件皮草大衣三万多，还没有任何优惠，这娘们当场刷卡拿下，今天早上楼下买白菜，五毛一斤，买了二十斤，硬生生讲成三毛五一斤，还得送上楼，现在正替我算账，说为我省了三块钱，一副很有成就感的样子。"}
{"author": "Mohegan", "content": "上化学课，老师提问一学渣：硅和水高温下会生成什么？学渣摇摇头，老师叹口气，大吼一声：王八汤啊！[面瘫神][面瘫神][面瘫神]"}
{"author": "心真的会痛tf", "content": "我曾经新手时也是刮擦了一位美女邻居车主车，微信加好后她去维修垫付了520块。打电话给我说的，第二天正好又是情人节，我又忙于厂里事，没发信息直接转了个520过去。没过几天她两口子打架那才叫个凶。她怎么解释她老公都不信。后来找到我证实，我老婆又跟我干架了，至今我都没解释清楚。"}
{"author": "盛开的影子", "content": "可爱的小侄子想吃我家冰箱里的巧克力🍫他妈又不准……于是他就相当机智的躲过他妈去开冰箱，但是双开门冰箱小孩力气不够，求救无门，他默默的走到冰箱前，敲了敲冰箱门，非常认真的说：有人在家吗？你给我开个门，我给你点赞👍"}
{"author": "贵州小伙i", "content": "昨天走路时踩钉子了，到医院打破伤风疫苗，第二天又踩到了，我问医生还需要打疫苗吗，医生说，有那闲钱还不如去看眼睛"}
{"author": "司马胖胖", "content": "今天在我妈妈的威逼利诱下，跟她去庙里求个签，抽了个大凶，为了不让妈妈胡思乱想，我果断的把签扔了，在签筒里挑了个大吉第一次感觉到先人说的对，命运掌握在自己手里"}
{"author": "不晓得取什么ee", "content": "糗事的老司机们---每日一笑12.28，感谢捧场！看新闻，格力董事长宣布要出手机了，号称可以与苹果做竞争对手，初步定价6000网友一致评论:除非带空调，否则免谈问老公，有狐狸精缠着你，你怎么办？他站起来，手把腰一掐，指着空气说：少在我面前得瑟，离我远点。狐狸精，我可告诉你，我老婆可是猪精，可强壮啦，你可打不过她！今天早上晨跑，看到前面两妹子，感觉跑不动的样子。　　我鼓起勇气上前搭讪：“嗨，美女怎么不跑了?”　　美女：“累了，跑不动了。”　　我摸了她的胸部，撒腿就跑。"}
{"author": "饮最烈的酒、艹最爱…", "content": "昨晚第一次去按摩，因为害羞，躺在床上眼睛都不敢睁开。技师按着按着，突然口吐香兰，阴阳怪声的魅惑道:“帅哥，一会要不要加钟？我们有特殊服务哦！” 我闭着眼睛害羞的点了点头。突然，几个大耳光在我脸上招呼着。我摸着火辣辣的脸睁开双眼惊愕道:“媳…媳妇，怎…怎么是…你…”"}
{"author": "匿名用户", "content": "真事。我小舅妈的大哥丧偶。我大舅妈与大舅离婚嫁给了我小舅妈的大哥，小舅妈大哥赔了八万块给我大舅。然后我小舅妈跟我小舅吵起来了，各自为自己的哥哥鸣不平。[哀怨][哀怨]"}
{"author": "哈和嗨", "content": "妈蛋……前几天老婆在某宝买了一蓝色被套！昨天刚到，迫不及待的换上，昨晚一番激战，今早起来我俩都变蓝精灵了！艹！好坑！"}
{"author": "小苏溪", "content": "帮老妈卖面条，饺子皮那些。有个小帅哥天天来买饺子皮，今天刚开门，小哥哥端着一个碗过来了，心想不会是喜欢我给我送早饭吧，我感动的说:，我早上吃过了，谢谢小哥哥！帅哥把碗往桌上一放:“小丫头，这是肉馅。每天买的饺子皮不是多就是少，我今天在你这包完再走"}
{"author": "放飞的柔情", "content": "以前总是看到日理万机，这个理万机好可怜。现在发现糗百里也有这么一个可怜的人：神评！她招谁惹谁了，天天有人想上神评，好多帖子都有人上神评。"}
{"author": "徘徊的老鹰", "content": "大街上突然一姑娘跑到我面前，让我加她微.信！猜测到她应该是微.商，所以我当场婉拒了！可这小丫头好像早就瞧出我心思，她说，哥！我真不是微.商，你就加我微.信吧！听她这么一说，我突然想起自己那貌若潘安的长相。真不想辜负人家小姑娘一片痴心，于是我赶紧加了她的微.信！看着她转身离去后，就迫不及待地发给我的信息，我突然 笑了……“哥，信.用.卡办理，无需任何抵.押，快快行.动哟~ ”"}
{"author": "磨人的小姚精", "content": "傍晚领闺女到楼下花园溜达，闺女一直在找愿意和她一起玩的小盆友，可是闺女太小了，大几岁的都不愿意和闺女玩，最后在闺女来来回回几遍溜达观察后，终于找到一个小男孩，比闺女大半岁，22个月，两个人惺惺相惜，溜达几步抱一下，抱了五六遍后，闺女掀起了人家的衣服[捂脸][捂脸][捂脸]"}
{"author": "谭小豆", "content": "今天我穿齐B超短裙坐公交车的时候，突然感觉有人在摸我屁股，我寻思我可能遇到变态了，不过我没敢出声，只能任由他摸，摸了一会，我发出了轻轻的娇喘，他胆子大了开始摸我裙底。当他摸到我屌的时候，我回过头，用粗壮的男低音问他:老铁，得劲不？"}
{"author": "哈和嗨", "content": "新来一位刚毕业的同事第一天上班还不知道公司有饭后发水果的惯例。他吃完午饭，回来发现桌子上有个橘子，就问：“谁的橘子放我桌子上了？”一个老员工：“是给你发的。”他：“为啥给我发？”老员工调侃道：“因为你长得帅呗。”他看了看这个老员工，怀疑的问：“那为啥你也发了？＂"}
{"author": "高冷病后期没救了", "content": "过10岁时。买了一把塑料剑，那种仗剑走天涯的中二，现在都感觉好羞耻。那天get神装的我去挑战隔壁的大黑狗了。然后。。。。。。。。被狗咬了剑也不要了哭着回家了。"}
{"author": "奋斗小青年苏苏", "content": "之前有个同事 转行去做厨   手艺越来越好   他老板和老板娘相识前  两家都是开饭店的   店还连一起   后来因为互相照应就在一起了  饭店也并成了一个      最近两人闹离婚   竟然问我同事 他们离婚以后 要跟谁  跟谁  谁。。。。。[面瘫神]"}
{"author": "手倦拋书", "content": "车堵得动不了，老婆趁机揩我油。正巧交警敲开车窗:请出示驾照！我正在翻找驾驶证，老婆从包里掏了一会，递了个结婚证过去。"}
{"author": "吃了两碗又盛", "content": "我妈腋臭，我爸先天扁桃体肥大，到我这两者都有，我哥两样都没有。我媳妇雀斑，，，所以，我儿子腋臭扁桃体肥大雀斑。儿子常说他是世界上最倒霉的人"}
{"author": "偷惢", "content": "头胎和二胎差距这么大吗？姐姐生大宝时，我去她家想想抱抱孩子，愣是被她赶去卫生间洗了个澡换身衣服才让我抱。如今生了二宝，我进门没用提醒直接想去​卫生间洗澡换衣服，却被姐姐叫住，说孩子用不着那么娇惯，然后把孩子丢给我了……"}
{"author": "倔强向日葵", "content": "洗澡时候兜里藏的1000块私房钱被老婆发现了，婆娘闹得厉害，心想出来外面静静，现在大门进不去了，兜里还有3块5毛钱，一个手机，还有6根烟[哀怨]，零下6度，好冷啊，哪位好心的大爷，大哥给小弟支支招，怎么办。。。我是继续叫门，还是打电话给朋友求助，"}
{"author": "天天麻辣烫6", "content": "闺女在写作业问我，什么的什，组词除了什么还组什么词？我……额……，貌似除了组什么，别的组不出来了吧。"}
{"author": "绝迹的温柔", "content": "济南不愧是火炉城市之一，今天的气温高到什么程度呢？中午出去吃个饭，回公司的车上，旁边一老太太，靠近我低声说：“大妹子，你这是涨，奶了吧，看看衣服都沁湿了，下回垫多几张纸巾。。。。”那个，我能说我儿子断奶两年了吗？这个是汗水，汗水，不是奶水。。。。"}
{"author": "御姐4", "content": "这天气，真的是空调给的命啊！老公看着抱着雪糕桶半躺在空调下的我，一脸嫌弃:“娶你的时候已经知道不省油了，现在发现，你还不省电！”"}
{"author": "明人从来不说暗话", "content": "什么叫绝望？满心欢喜的去见妹子，并且开好公主房也告诉了妹子房间号，又买了好几瓶能量饮料准备大干一场。。。。。可迎接我的却是这几十年来最耻辱四个半小时，你们能体会到被一个160+的人肉摇摆器骑在身上拼命摇摆的滋味吗？感觉盆骨要碎了不说，更可怕的是感觉肠子都要被挤出来了，整个过程煎熬着。。。忍受着。。。感觉快要死了。。。。好不容易解脱了，心里盘算着等会出去吃饭的时候找个借口就逃跑，可特么竟然叫了外卖！！！小哥送餐拎了三包，打开一看竟然是他麻痹满满三盒刀削面，而且都是特辣，满满的一层辣椒油！我拖着\n…\n\n\n查看全文"}
{"author": "匿名用户", "content": "老表说了，今后放学的路上谁在欺负我，就让我装犯癫痫，昨天下午放学试了试效果，嘿！效果倍好，今天他们都给我买了好多零食怕我告诉老师哈哈"}
{"author": "CoraHe", "content": "一个人在家，无所事事，看会电视，玩会手机……突然，没有理由，没有原因，就想放声大哭一下……然后……没有然后……哭完看会电视，玩会手机"}
{"author": "周记集团", "content": "那天我喝醉了！在家里大叫！我要娶古力娜扎！我媳妇一把把我按在沙发上！咬着我的耳朵说“怎么？娶我迪丽热巴还委屈你了？”"}
{"author": "Aaron_婊哥", "content": "一个女性朋友怀孕了，委托我照顾她家金毛一段时间。养了半年多了。我天天大鱼大肉的喂着。昨天晚上生了一窝小金毛。我献宝似的跟朋友显摆。朋友看到照片后咬牙切齿的跟我说：“你特么对我的金毛做了什么[生气了][生气了]”我特么真不知道咋回事[哀怨]"}
{"author": "骑着二哈啃黄瓜", "content": "昨天晚上楼下两情侣半夜三更闹分手，我和来我家的大小被吵醒了，就跑到阳台偷瞄。男生显然嘴巴比较笨，有点接不上话茬，那女孩子凑骂那男生：除了我这个瞎眼看上你，谁还看的上？本着糗百互助精神，我大吼一声：我！发小么也跟着喊着：还有我！然后我们就龟缩了。。。深藏功与名这就是这个小女生一直到早上还在楼下凑骂他男朋友养了两个小狐狸精。。。。整个小区都知道了。。。。。"}
{"author": "璀璨考虑考虑", "content": "最近看糗百很容易哭，不知道有多少同道中人！也许是一首歌，一句话，一个场景，一个问候，，。，或许是因为单身久了吧，太脆弱，"}
{"author": "正版煮茶", "content": "我儿子六岁，跟我妈睡，老人家管得不够严，我儿子经常不肯睡午觉。我过去他房间，他呼呼的睡着，我沉声问：“睡着了吗？”他依旧呼呼的睡，不会像上次一样回答我说睡着了。所以我不知他是真睡还是假睡。我看他把右手压在枕头底下，于是沉声说：“把手抽出来，不抽出来我立马抽你！”儿子依旧呼呼的睡着，只是右手一点点的从枕头底下抽出来..."}
{"author": "leo咫尺天涯", "content": "一八年刚买的小车特别爱惜，有一次等红灯发现方向盘上有灰尘就拿纸擦了一下，不小心按响喇叭了，只见前面排第一的车嗖一下的闯红灯了，当时真想追上去说声对不起……"}
{"author": "吃了两碗又盛", "content": "女高中生问我:这两支笔我该选哪个？我帮她介绍说:选左边这个吧，同样价钱这个容量大，书写长达1600米，一支抵四支。女生:不好，我爱丢笔，这支笔丢了就等于丢四支，怪心疼的。然后她选了另外一支。"}
{"author": "大手牵小手...", "content": "邻居大爷和大妈吵起来了，最后大爷摔门而出。他儿子追出来，拉着他劝：“爸，妈就那样，气下了就没事，跟我回去吧。” 大爷：“儿啊，是时候教你一手了。今晚约了人打牌，要不这样怎么出门？今晚通宵……”"}
{"author": "小地瓜1990", "content": "朋友开个猛禽 拉了一车萝卜下高速  非要走绿色通道   ......"}
{"author": "红尘如梦~聚又离", "content": "晚上十点半，小家伙还一点要睡觉的意思都没有。负责哄娃睡觉的孩子爸爸突然来句:“怎么感觉有点饿了？”我无语，是谁晚上说不饿，饭都不吃的:“你想吃啥？趁楼下小卖部没关门，赶紧去吧”“有点想吃泡面了，二小姐，你想吃啥？”我还没来得及回答，旁边正无聊的小家伙开口了:“妈妈想吃鸡爪爪，爸爸，妈妈想吃鸡爪爪了”还回过头来问我:“妈妈，你是不是想吃鸡爪爪了？”我……你自己想吃就说啊，干嘛拉上我？又不是不给你吃"}
{"author": "上官费钱", "content": "来四川读大学三年了，感觉这里人好，吃的也很好，环境也很不错，可是关于这个地震，我是真的对各位太服气了，今天晚上有两次震感，我一个江苏的孩纸，特别担心，也很担心我的室友，于是拼命的喊他们，然后迅速跑到操场，然后整个操场就几个人[惊恐][惊恐][惊恐][惊恐]还都是外省的[诶~]，可我还是不敢回去，一直到现在12点多了，突然手机里收到辅导员发的消息:各位同学请注意了，本次地震震感较弱，据可靠消息，本地处于安全，各位可回寝室休息，另外请四川本省同学安抚一下外省同学，不要过于惊慌，以免影响明天\n…\n\n\n查看全文"}
{"author": "说攻", "content": "我一同事今天结婚，没想到新娘居然让狗陪嫁，一只巨大的藏獒，趴在新娘的床下，在新娘的脚边边上紧紧的护着，闹洞房的愣是一动不动的干瞪眼，根本不敢靠近..."}
{"author": "哈和嗨", "content": "老家有段陡坡路，有一次那里遇到一只狗狗，这货瞄了我一眼然后坐下翘起后腿挠痒痒，结果这货没坐稳滚下去了。。。。。。。这货爬起来就追着我狂叫。尼玛关我啥事啊。。"}
{"author": "兰花沟一霸", "content": "我三岁三个月的宝贝女儿很想要个弟弟，可我们并不想生。前几天她看到我怀孕的同事，就跑过去摸摸人家的肚子，笃定地说“啊！是个弟弟。”同事并不想生弟弟，就缠着女儿说“你重新摸摸，看是不是妹妹啊？”女儿摇摇头“不用了，不会错，我知道的。”同事顿时非常沮丧。昨天我领着她，又遇到另外一位怀孕的同事，人家期待的让女儿摸摸看是男是女，女儿可能想起了前几天的经历，马上小声问我“妈妈，那这个阿姨是想要妹妹还是弟弟啊？”我……情商爆表宝"}
{"author": "萌⑦啊", "content": "我有一个哥们，长得很帅气，个子也很高，性格也好，平时没事就爱玩吃鸡，偏偏对感情这一块啥也不懂，好心的我把我的闺蜜介绍给他了，两人的感情一直不瘟不火的，我很是好奇就问了我哥们原因，他是这样说的，他说有天他放假在家里一个人玩吃鸡很是无聊，知道我闺蜜也爱玩吃鸡，于是打电话给我闺蜜，通话是这么说的，我一个人在家很无聊，你到我家来吃鸡巴，我闺蜜害羞的蔫声细语的说好，不大一会我闺蜜到了我哥们家，一进门便问浴室在哪里，说要先洗洗澡，这时我哥们说，不行，不方便，哦。。。我知道了，你这么爽快答应了来是想到我家来洗\n…\n\n\n查看全文"}
{"author": "秋风中的恶之花", "content": "深夜，与老公去楼上烧烤摊撸串。旁边桌一个妹纸梨花带泪的给男朋友打电话，不知道对方说了啥，就听到妹纸冲着电话大吼：“半个小时，你不来接我，我就随便跟个路人走。”旁边另一桌原本打算结账走人的一个男人，见状又坐了下来，要了两瓶啤酒，还叫老板烤了几串腰子。"}
{"author": "花落彼岸～任逍遥", "content": "我上小学的时候跟几个伙伴去河沟子里游泳。被校长抓住了，用高粱杆挨个抽屁股，回家后晚上睡觉的时候被老爹看到了，问我是咋回事儿，屁股为什么那么红，如实交代之后，又被老爹给抽一顿"}
{"author": "落花无言，人淡如", "content": "孩子上幼儿园大班今天学校放假，把在学校的东西都带回家，还有毕业照，发现小孩不在毕业照里面，问老师，老师说不知道，可能拍照片的时候小孩在床上睡着没起床，要把毕业照20元退给我，这样也可以吗？在线等，毕业照毕竟只有一次，现在又都放假了，怎么办？"}
{"author": "告诉静静说我想她", "content": "大学的真事……背景：我们寝室，每个人一回寝室就会喊一句：儿子们，爸爸回来了！有一天，班长吃了饭兴冲冲的跑回去，门一开，气运丹田，大吼一声：爸爸们，儿子回来了！空气宁静了三秒钟，然后[哈哈][哈哈][哈哈]"}
{"author": "自此我只做路人", "content": "山鹰儿时多坎坷，高丽吃饭拌石锅，二哈全网图最多，无书长沙怕老婆，敢问烈酒操过谁，胖香还是那么美，苍南无力交房租，红糖坟头草半米，树洞关了一年多，抖骚撩妹偷摸地，天王都能盖地虎，怎么还有挖坟的"}
{"author": "宁夏大千食界餐饮", "content": "和兄弟喝茶，我说无聊的很，整点刺激的的事儿。兄弟说我带你偷西瓜走，就看你敢不敢？我说有啥不敢的!兄弟开车七拐八绕的来到一个瓜棚里，我偷了一个就想撤，兄弟说要想刺激就多偷几个...刺激过后，我开始懊悔和不安了...听见兄弟打电话，我带俺哥在你瓜棚里偷了五个西瓜，我把红包发给你了，你收了..."}
{"author": "vx佛系怪兽君", "content": "姐夫第一次到我家，还找了几个陪客的，他们一边吃，我妈一边炒菜，我妈妈炒到第三个菜，到客厅一看，六个人八斤白酒喝完，已经横七竖八了（画面脑补。。。）我妈还嘀咕着：这菜都是今天才买的啊，都新鲜啊，应该不会中毒的吧？！"}
{"author": "香丝奔跑的小土狼", "content": "短袖工装到了，是时候给姑凉们展示自己的腹肌了我把身上的T恤脱下来~~女工人人一片惊叹声小莹是个00后有点二，她：哇偶，老大的胸比我的还大"}
{"author": "感情会员", "content": "小时候跟本没喝醉个过，那是因为不知道酒是啥东西！有天半响午，我拿着哥哥喝剩的半瓶酒找个小杯子，对来我家爱串门的堂嫂说：你猜我能喝几杯酒？嫂子很风趣地说：把瓶里喝完都没事啊！我开始了自斟自饮，从小就是男子汉不能被酒吓着，喝！就觉得苦辣苦辣的，忍着也要装！喝到四杯时，确实咽不下去了！撑着硬是喝完了！手一软，一头倒在地上，人事不醒！我在床上醒来时太阳已快下山了！迷迷糊糊来到外边，忽然觉得太阳咋从西边出来呢？"}
{"author": "说攻", "content": "经常去一家面馆吃面，老板的女儿很可爱，一来二去我们就混熟了，我还逗她说我是她未来老公，她很天真的相信了。结果第二天我去吃面，她嚷了一句：爸！我老公来了！大碗宽面一份！看着老板杀人般的眼光，我低下了头..."}
{"author": "逆水行舟笑", "content": "据观察两个安全气囊还可以，底盘有过明显撞击过，发动机还算正常，工作30秒就能出水，排气管有点黑，经常保养的话还能用个几十年，像这种车一上车就别急于加速要慢慢给油，等到底盘部件充分润滑后再猛加油，不要长时间挂高速挡，要时而猛加油门时而急刹车，这样才有利于排出排气管里的积水现象，当排出水后会进入高速状态。       这 什么车呀"}
{"author": "吃了两碗又盛", "content": "做家务，刚拿起拖布，儿子就喊:妈，这道题我不会做！媳妇扭头喊我:先别擦地了，过来给儿子讲讲！我:等会，擦完地再说！媳妇跑过来夺过拖布:去吧，我擦地！我问儿子哪道题不会，儿子笑眯眯地指给我看，是一道已经完成的题目，我照着他做的给他讲了一遍"}
{"author": "无书斋主", "content": "今天中午，一小伙来势汹汹的要找我切磋下拳击……小伙平头，孔武有力的样子，但脸比较清秀，和强大的胸肌根本不配！我:小帅哥，你这么年轻，还有强大的胸肌，欺负我一个老头子干嘛？不打……我刚说完，这小伙发疯了似的朝我扑来，开山拳和踢裆腿并用，打的我也恼了，侧身欺上，准备过肩摔……近身一接触，完了，这小伙的胸肌比较柔软，我脑袋一抽，用力捏了捏:不对，你这胸肌咋这么软呢？……唉，被发疯的她揍得好惨！……"}
{"author": "匿名用户", "content": "读高中的时候，班上有一对小情侣，而且两人都喜欢看NBA，十足的球迷，一个周末早上两人约会，可比赛就要开始了，而且都不敢回家里去看，也不想去网吧，两人就去看了一个房去看直播，具体是怎么也不知道，突然被女方家长知道了，双方家长都去了学校。双方家长要他解释， 他说：我说我们去看NBA直播你们信吗？果然，女孩她妈就是不信。"}
{"author": "香丝奔跑的小土狼", "content": "我们生产线都是女工人(手工活，坐着作业)，每次新工人上线，我都站她们背后观察 ，有操作不当的及时给她们纠正今天我站在哪个新工人后面，哪个就起身跟我请示上厕所我不解的问婷婷：这怎么回事？婷婷告诉我：二班长满车间造你的谣，说你的外号叫“喵人胸”我特么……"}
{"author": "远风听雨", "content": "正在剔除小龙虾的虾线，老公突然从后面抱住我说：“老婆辛苦了！”我拿着刚拽出的一条虾线对他晃了晃：“敢吃不？”他直视着我的眼睛：“打赌不？我吃下去，以后你天天洗碗！”我果断拒绝，毕竟这货是个为了少拖一次地，敢当着全家人的面端起儿子的尿盆直接喝的家伙……"}
{"author": "吃了两碗又盛", "content": "媳妇翻看我的同学录，这里面没有什么见不得人的，就让她随意看。突然她指着“空白页”的一个不起眼的角落质问我:这是怎么回事？我一看，上面小字写着“我爱你”，和一个箭头→，这是我从来不曾见过的，我也很懵逼。。这时媳妇突然笑了，，她滑动手指，顺着箭头的方向到另一侧，又找到几个小字:我爱你，谁让我是你爸爸呢！特么的！寝室老六那个损货！"}
{"author": "又一盏素酒", "content": "闺蜜打扮比较中性，大姨妈一直不准，几个月没来大姨妈，找老中医看看！老中医一脸慈祥的问：怎么了？闺蜜说：两个月没来大姨妈了！老中医淡淡的说：小伙子你是拿我来寻开心的吧！"}
{"author": "$二爷西风", "content": "路边遇到个算命的，找他算一卦，算命先生说我这两天会天降横财，让我千万不要错过，我兴高采烈的回家，就在门口等……特么饿的我头晕眼花，结果还被老妈打了一掃斗"}
{"author": "天热打鼓球", "content": "约公司一互有好感的妹子去水上乐园，准备把关系更进一步。换上泳衣后才知道，妹子表面文文静静的，其实挺凶的。简单的嬉了会水，妹子说要去池边套个游泳圈，更好玩一点。我屁颠颠的跟过去帮忙，狗腿的帮忙套时发现泳圈小了点，妹子又有点凶，刚好卡住了。我试了试手感，觉得应该还有空间，于是使劲往下一拉，就听“biu”的一声，Q滑的一下，泳圈完美的套到腰上。可惜的是把吊带泳衣也扯下去了。妹子急忙用双手捂住，慌忙叫道：快点踢啊！我一听，有道理啊，然后飞起一jio……妹子不会游泳，又套着泳圈，双\n…\n\n\n查看全文"}
{"author": "ws思无邪", "content": "昨天和一个妹子聊天，让我发张照片。我发了大学男生集体的一张照片（13个人）然后我说最丑的那一个就是我然后她第一次就猜对了"}
{"author": "劳资是小神龙", "content": "小的时候姐姐告诉我，种瓜得瓜，种豆得豆，种钱得钱，我不信，她就亲手埋了一毛钱，告诉我第二天就会有两毛钱，果然，第二天我们一起去挖，真的有两个一毛躺在那里，我心动了，到了晚上，我偷偷的把我放满零花钱的小猪埋进了地里，激动的一晚上没睡，第二天早早就去挖，我的天啊！真的变俩猪了，激动的我用颤抖的双手拿起那两只小猪存钱罐。就在这时，一个手滑两只小猪都掉在了地上。看着散落一地的碎片，我崩溃了，因为里面一毛钱都没有！此时我的心就和小猪碎片一般，感觉悲痛难忍，眼泪止不住的就往下流。就在这时姐姐出现了，告诉我，\n…\n\n\n查看全文"}
{"author": "蜜mora", "content": "民以食为天，看到做饭好吃的美女，总想着老公娶回来当大老婆，我变小老婆也可以的，只要她经常下厨。反正我们家也没什么家当好争的……"}
{"author": "鱼歌浅唱", "content": "单位招聘，因岗位不同有性别之分。面试前按性别分坐两排，突然发现前排女孩儿堆儿里混入一个白净的异类。“***，为什么不坐后排？”“姐，他说自己紧张，在我们这里找安慰呢！……”小伙砸，下手挺快啊！你是咋发现单位男女比例严重失调的问题？[惊恐][惊恐]"}
{"author": "。。。灰机啊", "content": "记得有一次驾照考试，“科目三，我开着车教练坐在副驾驶\"突然前面出来一个人...教练:“撞死他，我:谁?教练:前面那个人。我:好嘞!“至今也忘不了撞完以后教练看着我的眼神，迷茫中带着不解，惊讶中带着错愕\"从那以后每到逢年过节，我都会去看守所跟他促膝长谈......"}
{"author": "小爷复姓欧阳诺一", "content": "我上的煤矿学校，最近我们来自各个煤矿的配电工集体培训考证，今天天比较热，教室内有两台大空调，老师只让开一台，开一台根本不起作用。老师说空调只能开一台，要不会跳闸的。这时底下一同学默默的说道：“骗谁呢，一屋子的电工，制不了他一个跳闸?”"}
{"author": "老巫婆～～", "content": "那年刚到新公司，就有一男的过来问我：“妹子，你单身吗？“我害羞地回答：“是呀！”他接着说：“这么丑，一定单身！”气的我呀从此就追着他不放，后来他就成了我老公。坐在沙发上看着老公洗衣、做饭、拖地，我想告诉你们“君子报仇，十年不晚！”"}
{"author": "大师让我来", "content": "一货车司机晚上在路边解手时一不小心跌落粪池，只得把全身棉衣全扔掉，蜷缩在驾驶室里。车主开车带司机去县城买衣服，大半夜里敲服装店的门，没人敢开门，只有寿衣店夜间营业，就买了身古代棉官服寿衣让司机先穿上暖和暖和。司机穿上寿衣开车继续前行，在公路上遇到交警拦车收费，这司机哥们一蹦一跳下了车，交警瞬间作鸟兽散。"}
{"author": "布暖暖5", "content": "最近我姐疯了！绝对的！不知道从哪看来一篇文章说臭屁可以抗癌，防衰老等作用，刚看到就跟我说让我以后多闻闻！这还不算，因为是冬天，每次在被窝里放完屁都先让我闻，有这么个姐，也是受够了！"}
{"author": "前世欠你今生还你", "content": "今早到公司才发现，昨晚老婆趁我睡着，给我手机里所有女性好友群发了一条消息：“最近还好吗？”大家都没回，只有我姐回了两字：“没钱！”我松了一大口气：  还好只给女好友发了！"}
{"author": "leo咫尺天涯", "content": "节后特忙，今正上着班，十岁的小侄子给我打来电话：姑姑，去年的今天你送了我平衡车，你现在有空吗？我们来祝平衡车一岁生日快乐吧！！哈哈，瞧我这记性，都忘了今天是小家伙生日了。。。。。。"}
{"author": "南九", "content": "六一儿童节，女儿幼儿园组织活动。咯咯咯......老婆没时间，我带着女儿参加。坐我旁边的是一个美女妈妈，特别漂亮，我没事就多看了几眼，偶尔跟着聊几句。昨天，活动光盘发下来了。估计摄像师也喜欢那美女妈妈吧，特写镜头特别多，特别是我斜着眼睛看美女的时候，都给我了下来了……现在幼儿园的群里都在问:那个色眯眯的男人是谁……我老婆已经打我三次了……"}
{"author": "主治医吃", "content": "这年头长得帅的叫帅哥，长得丑的也叫帅哥，长得高的叫帅哥，长得矮的也叫帅哥……无论老少，都可以用“帅哥”代替……那么问题来了，凭什么你们非要叫我“胖哥”？"}
{"author": "小树懒灬灬", "content": "纵使皇袍加身，身旁无人陪伴，又如何？也许钱重要，为了钱付出青春，可当你有钱的那一刻，你还剩什么？？"}
{"author": "说攻", "content": "家里旧房装修，拆了几堵墙和水泥砌的壁柜，打出数根钢筋，就扛去不远处的废品收购站5毛一斤卖了。过了几天，厨房用瓷砖做橱柜，需要水泥砌一个台子，师傅说放些钢筋好。于是，我又跑去收购站，我的废钢筋还在，1块钱1斤买回来。2天后，老婆想改落地窗，砸墙砸阳台砸出一堆钢筋，我只好又扛去5毛1斤卖了。收购站的老板娘给我钱的时候，笑着问我：“你是不是想追我啊？”吓得我慌忙逃走"}
{"author": "胖香", "content": "今天生日，闺蜜发消息给我，说定了个蛋糕给我，让我自己去拿。屁颠屁颠跑去蛋糕店，报上名字以后，老板拎出来一个巴掌大的小蛋糕，然后拿着数字18给我说：“你朋友说了，根据你自报的年龄定了个小小的蛋糕……”麻蛋！早知道实话实话还能吃个桌面大的蛋糕！"}
{"author": "落雨秋兰", "content": "每次别人问我路，我都是瞎指的，第一是因为我根本不认路，第二是为了给世人一个教训，不要随便相信长得好看的陌生人。"}
{"author": "秋风中的恶之花", "content": "路边，一年轻女子，被三个中年妇女按在地上暴打，边打边骂：“嫑脸……狐狸精……”女子毫无招架之力。愣是将年轻女子打得鼻青脸肿，衣不遮体。方才扬长而去。四周聚满了看热闹的人，指指点点。我忍不住感慨：“好惨，打死我也不当小三。”旁边一看热闹的大哥瞄了我一眼：“说得你想当就有人让你当似的。”我……"}
{"author": "就进去、不动", "content": "公司聚餐一起 KTV唱 K，点完歌本来是添加到列表，结果手贱点了切歌，领导唱的正嗨被我切了歌，我当时面不改色说了一句：“哎呀，我刚才以为是原唱没人唱呢，就把歌切了”第二天我因为右脚先进公司大门被升为部门经理 ！"}
{"author": "辉煌饮用纯净水", "content": "预测！！！今年春晚的相声小品类节目肯定要讲垃圾分类[哈哈][哈哈][哈哈]"}
{"author": "小苏溪", "content": "前两天非常保守的同事居然穿着裙子上班了，大伙都夸赞长裙很飘逸，没想到同事说穿裙子太热，简直活受罪。就刚刚，同事网购痱子粉，好奇一问才知道，她这几天外面穿裙子，里面一层连体丝袜，一层安全裤，一层小内内，这不，捂的都是痱子。"}
{"author": "木子liqin", "content": "前几天男朋友钓了几只“清道夫”，两条红烧，两条熬汤，我本来不想吃的，尝了几口还可以，一锅汤全被他喝光光了，饭后我感觉他看我的眼神不是很正经，晚上洗澡时他突然冲进来……第二天我请了一天假[嘿哈]"}
{"author": "骑着二哈啃黄瓜", "content": "晨跑不带包的，跑了一半肚子不舒服，有立马夺门而出的趋势，无奈只好就近找了家公厕，一通疾风暴雨水泄冰雹后，舒爽，感觉一肚子晦气全出来了，不过现在很慌张，没带纸。。。在线等闺蜜20分钟后送纸过来。。。。要不大家指点指点有什么好方法可以处理"}
{"author": "我走我的阳关道", "content": "刚刚考过科目三，回家附近开开车，三十码就觉得好快，好紧张，觉得自己拿到驾照也不会开车，正想着，一辆电动车鄙视的从车后超过了我！[大哭]"}
{"author": "禁言………", "content": "不要跟我谈钱，谈钱伤感情，更不要跟我谈感情，谈感情伤钱………割………她温柔善良，为了我们这个家任劳任怨；她勤劳朴实，为了我们这个家长满白发；她默默付出，为了我们这个家容颜渐老………她陪伴了我十六个春夏秋冬，她为我们家创造了十几万的财富。她从来不会要求什么，从来不会耍脾气，总是默默的付出，直到青春不在，容颜老去，甚至牙齿都快掉光………她离开我们的那天，我看到了她那有些浑浊的眼睛里，分明写着浓浓的不舍，十几年的感情，十几年的陪伴，十几年的生活……\n…\n\n\n查看全文"}
{"author": "秋风中的恶之花", "content": "闺蜜相亲归来，向我汇报情况。男方长得不咋滴，但还是出于礼貌，两人一起看了一场电影。其间，男方几次三番碰倒爆米花，撒在闺蜜的裙子上，再手忙脚乱帮着捡起那些爆米花……闺蜜忍无可忍，原本想拂袖而去，想想不解气。于是假装不小心，将一大杯可乐洒在男方的裤子上。想假装帮男方擦拭时，狠狠掐对方一把。闺蜜讲到这就不吱声了，我好奇追问：“后来呢。”闺蜜红着脸：“对方一直说没关系，我看着他不是那么小器的人，我自然不能小气，就答应继续交往呗。”"}
{"author": "贰爺·15cm", "content": "小时候和铁哥们一起睡，他喜欢用手摸着我的耳朵才能睡着。昨晚陪老婆睡觉，突然想起他，我就摸着媳妇的耳朵，她居然说：“你睡觉怎么和某某一样啊!”我笑着说：“那么多年他还是没变!”"}
{"author": "孤犬落寞吠", "content": "单身女会计喜欢去商场夹娃娃，在朋友圈晒她100多个夹来的娃娃……女票看到了让我去问问她技巧……今天上班去问会计：你教教我呗，怎样才能像你一样夹这么多！会计：很简单啊，你花7万多也可以夹这么多呢……"}
{"author": "柒月.微凉", "content": "《天仙配》看过吧；黄圣衣演的那个，里面七仙女叫董永为董郎；然后我同学和我说以后他弟找个女朋友就叫他“张郎”。"}
{"author": "张张张张小六", "content": "经过酒店附近看到老公的小三，我那个火冒三丈，悄悄跟在后面，打算把他们捉奸在床踢开门却发现是其他男人，不是我老公，我当时就抽了那小三一巴掌:让你背叛我老公！！[doge][doge][doge][doge]机智如我"}
{"author": "男，但不苦逼！", "content": "男人啊，上到九十九下到刚会走，只要有挖掘机在施工作业就会围一圈看，咱也不知道在看啥，咱也不敢问呐[嘿嘿]"}
{"author": "天热打鼓球", "content": "去银行存钱，柜台的小姐姐每数个几十张就会择一张出来单独放着。我好奇的问：为什么单独择出来，是假.币吗？小姐姐解释道：有些是旧版要回收后销毁的。我有点不好意思：会不会太给你们添麻烦了？要不我带回去，自己销毁！"}
{"author": "巾帼英雄小木兰", "content": "二货舍友在网上看到一个视频，用风油精花露水滴在创可贴海绵的位置，再贴在风扇上可以吹走房间的异味和赶跑苍蝇蚊子，结果风扇刚打开，创可贴就被吹走了。舍友想了想，掏出一片护垫，一顿操作猛如虎之后贴在了风扇上……"}
{"author": "风的季节α", "content": "朋友开他老丈人的车练手。。。。。背景。。。割。。。。。晚上放小区里，不知哪里出毛病，五分钟报一次警。。。。邻居投诉，这货下去果断干掉了喇叭。。。线。。。瞬间安静了"}
{"author": "苝方爷们儿", "content": "幼儿园里，四岁的小女汉子把一个小男孩的鼻子打出血了，小女汉子的妈妈百般道歉，小男孩的爸爸还是不依不饶，最后女孩的妈妈无奈的说：你报警把她抓走吧 ！！！"}
{"author": "骑着二哈啃黄瓜", "content": "早上起来脑子是断片的，听说我喝多了，硬是拿着包包抢着买单，还要付现金，当我掏出包里的护垫给老板的时候，老板很尴尬，我以为老板不收现金，又掏出包里的备用套给老板刷卡。。。。现在想死的心都有了"}
{"author": "鱼歌浅唱", "content": "周末清晨爬山回来汗透，淋浴后换了新入手的大露背、颈肩双吊带膝上睡裙，假装跑到客厅照镜子，其实想看看我家二货啥反应……只听二货在身后的厨房里“哇！”的一声惊呼：“这面简直太完美了，翻过来看看另一面！”我羞答答地转过身，看到这货正在给平底锅里的煎鸡蛋翻面……"}
{"author": "石沐子", "content": "小卖铺，小本经营，前两年对面有家理发店生意超好，有个靓仔欠烟900左右，突然有天他不做了，还说老板我真的除了费没钱了，我能怎么办？我也很绝望啊，面子还是要的，赌一把吧，语重心长的谈了心，让他走了，也留了微信也留了电话，一直没有打过，就在昨天，就在昨天，他突然联系我了，整整打了1180元，开那么久的店，碰到第一个走了两年的账，还能要回来的，瞬间激动的要飞了，白捡那么多钱[传情][传情]"}
{"author": "爱泡泡的｜胡子哥", "content": "村里有个堂哥，九年义务教育念了十一年都没小学毕业！全村子年轻人都喊他老同学……后来校长劝退他的时候说“全校都没一个老师比你资历高的了！你准备在这里当老大吗？”"}
{"author": "大手牵小手...", "content": "和老婆吵了几句后，就下楼散心，遇见楼上李阿姨，聊几句。刚聊到她女儿高考失利，正在家里哭时，我下腹有翻江倒海之势，遂拍了下李阿姨肩头以示安慰，然后夹紧臀部向着公厕走去。刚走几步就被尾随而来的老婆一顿狠揍，我向她解释，她不听，还边揍边骂家中水灵灵的老婆不安慰反而安慰干瘪瘪的老太太……我期望老婆别将我揍得括约肌失控，也希望没被人见到。可是我失望了，第二天总感到别人在背后议论:就是那人男人，因为勾引老太太被老婆连屎都打出来……我是第一次如此讨厌朋友圈！"}
{"author": "正版煮茶", "content": "我刚吃过鱼去便利店买香口胶，一边刷手机，一边把香口胶递给售货小姐说：“现在有没有姜味的，可以去腥！”售货小姐红着脸：“姜？太刺激了吧，谁受得了啊？”我转头一看，卧 槽！我拿给她的是一盒、套、套..."}
{"author": "匿名用户", "content": "麻痹真实，出差住宾馆，坐厕嫌不卫生，隧蹲沿子，谁知质量不合格断裂，碴子戳入屁股，缝针32针，（戳穿了两个口子）告宾馆曰，坐厕你自己爱蹲不陪，白受伤，泪啊！"}
{"author": "哈和嗨", "content": "最近一哥们天天请一姑娘吃冰激凌，不解，问起原因。答曰：“科学表明女生经期的时候表白成功率大，又不好意思问姑娘的日子，就天天请冰激凌，等哪天姑娘不吃了肯定就是来了姨妈了。”"}
{"author": "板上丁丁", "content": "下午跟表弟接他儿子！看见校门口俩十岁左右的孩子打架。胖的把瘦的按在地上锤的惨不忍睹啊！表弟问我？你说要是那挨揍的是咱儿子咱不得上去把胖子一脚踢死啊！这问题问的我真不知道咋回答啊！大神们发表一下意见呗！"}
{"author": "小爷复姓欧阳诺一", "content": "生理卫生课，老师放男性生殖器幻灯片，女生吓的直尖叫。老师说：同学们不用怕，真的没有这么大!"}
{"author": "潘驴。邓闲", "content": "\"昨天买菜，一个卖菜的阿姨一直骂骂咧咧的，旁边的人问怎么了。她怒道：“老娘活了这么多年了，那SB是第一个掰断了茄子跟我说称半个的人！”\""}
{"author": "上凹下凸", "content": "早晨女友问我：是我漂亮还是你前女友漂亮？我说：当然是你漂亮！她“啪”一巴掌打来：我就知道你们男人都是喜新厌旧！…中午又问我，我说：她比你漂亮！她啪啪两巴掌打来：这么快就觉得我丑了？下午她又问，我说：一样漂亮。她又是一巴掌：你是说我比不过她吗？…晚上她继续问，我只好说：你们都不漂亮！她啪啪啪就是三巴掌：你是想继续找更漂亮的啊！半夜她把我摇起来问我一样的问题，我直接什么都不说了，她啪啪啪啪几大耳刮子打过来：为什么问你你不回答？是心虚了吗？…"}
{"author": "男渣医生医渣男", "content": "今天一大早，两个孩子都被我妈接走了，估计得在老家住十几天。在送走老妈回来关上门的那一刻，媳妇仰天大笑：“哈哈哈哈！这几天在家可以不穿衣服啦!……”"}
{"author": "爱泡泡的｜胡子哥", "content": "那年孩子才几个月，我背着孩子去医院打针。因为摩托车丢了，只能去坐公交车！刚上公交车，满满一车人。刚准备扶着栏杆站着！马上好几个人都站起来了！有老人，还有年轻人和小朋友。都喊我坐他、她们的位置！我一个大老爷们都不好意思了！谁说没好人了？好人还是很多的！"}
{"author": "vx佛系怪兽君", "content": "一个乡下来的小伙子去应聘城里“世界最大”的“应有尽有”百货公司的销售员。　　老板问他：“你以前做过销售员吗？”　　他回答说：“我以前是村里挨家挨户推销的小贩子。”老板喜欢他的机灵：“你明天可以来上班了。等下班的时候，我会来看一下。”　　一天的光阴对这个乡下来的穷小子来说太长了，而且还有些难熬。但是年轻人还是熬到了5点，差不多该下班了。老板真的来了，问他说：“你今天做了几单买卖。”　　“一单，”年轻人回答说。“只有一单？”老板很吃惊地说：“我们这儿的售货员一天基本上可以完成20到30单生意呢。你卖\n…\n\n\n查看全文"}
{"author": "傻妞也", "content": "今天和姐夫姐姐一起吃饭，姐夫时不时丢给我一个媚眼，搞得我心里小鹿乱撞。半夜12点姐夫突然推门而入，他大力地掀开我的被子，粗暴地拉起我，我知道今晚又逃不过了。姐夫：快快，你姐姐睡着了。我：姐夫你找别人带你吧，我今晚真的不想去网吧通宵。姐夫：改天给你介绍女朋友。我：把我衣服拿来！"}
{"author": "vx佛系怪兽君", "content": "第一次见丈母娘、丈母爹，丈母娘夸我很干净，很阳光，二货女友大声说：嗯，他来之前好好打扮了一下，说要亮瞎你们的狗眼……"}
{"author": "你不懂蛋蛋的忧伤", "content": "高中和同学搞暧昧，被她混社会的男朋友知道了，扬言要砍死我，我说有话好好说，约出来见一面吧。我怕被打于是就叫他来肯德基，还点了可乐给他。结果这货带了两个小弟来，害羞的要死，像个大姑娘。我把点的可乐给他，他说不喝了不喝了，没喝过那玩意。然后我们东扯西扯，他走的时候和我说以后惹了事找他就行。"}
{"author": "匿名者~无名", "content": "小时我和老妈跟着老爸去撒网捕鱼，老爸背着鱼网先行一步，等我与老妈到了河边，却看到老爸在河水里泡着呢，原来是老爸撒网时没站稳掉进去的。河岸是水泥砌成的又高又滑，老妈见老爸爬不上来，竟然抓着我的胳膊慢慢放下去，让老爸顺着我爬上来！还好老爸把鱼网甩给老妈拽着鱼网爬上来的，不然我会比现在长的高吧！！"}
{"author": "吃了两碗又盛", "content": "上午还是风和日丽的，中午突然变天，气温骤降。我下午出门时，就加穿了一件衣服。当我骑着电动车，经过火车道口，速度降到最低时，一个老太太突然拉住了我的袖子，这可把我吓坏了，我停下来说:大娘，我可没撞到你啊，你拉我干什么？老太太笑了笑:大夏天的你穿个棉袄？我以为我看错了，刚才一捏你袖子，还真是！"}
{"author": "一曲清酒", "content": "叙利亚：“你为什么打我？”美国：“我怀疑你有原子弹”叙利亚：“中国也有啊！你为什么不打他？”美国：“因为他真的有。”叙利亚：“＊＊＊＊＊＊”"}
{"author": "匿名用户", "content": "听一个老先生说，柳下惠不是个人，是一个故事：古代有一个叫展获的人，，在鲁国当士师（监狱长），因为官清正，不合时宜，遂弃官归隐，定居到柳下（今濮阳县柳屯）。邻居柳氏，新寡独居，见面点头…那年仲秋之夜，一场暴风雨突至，柳家屋塌了，寡妇赤身裸体爬到展家求救，展获扶她进屋，相拥而坐待天明……后来就留下了坐怀不乱、柳下惠（惠是展获的谥字）、无心插柳的故事。"}
{"author": "晴～风", "content": "朋友‍‍家里有一套房出租，第一批租客就是两个搞微商的妹子，朋友圈里就是各种白富美，各种party，各种奢侈品，今天流水五千，明天利润一万，顺带还各种鸡汤嘲讽一下我这样老实上班的人。     结果第二个月就付不起租金了。              关键是朋友那房子一个月租金就1500啊，这样想还挺可怜她们的。"}
{"author": "～盗仙心～", "content": "如果，你年纪足够大，那么，你就知道，很多的爱情，只不过是刚好合适！"}
{"author": "曾经海誓山盟", "content": "本人身高不高不矮，198cm，在哈尔滨工作，前一阵放假回家呆了几天。———————割了割了—————————那天在家呆着实在没意思，寻思下楼溜达溜达，顺手把垃圾带下楼扔掉，刚从家出来，碰见个女的和她儿子在那跟别人说话：看我儿子高不高，一米九一呢，整个县我没见过比他高的呢，叽里呱啦叽里呱啦。刚好我扔完垃圾，掐着烟，玩着手机从旁边过，那女的马上就不吱声了，贼尴尬。"}
{"author": "若相守.莫弃", "content": "以前家里开的小卖部，那种用红绳子绑的一打一打的啤酒夏天特别容易炸了，一天我穿了个长裙子特臭美，看好多人在家聊天就炫耀的转个圈给别人看我裙子好漂亮，结果裙子飘起来把啤酒盖裙子里了，嘭的一声就在我裙子里炸了，我想我要是男的应该就从此不举了，吓的哭半天当时[大哭][大哭]"}
{"author": "骑着二哈啃黄瓜", "content": "昨天公司产生了批量性不良返工（第二天需出货的），几乎所有的管理都在加班配合调整，只有品质经理牛*叉叉的，本来IPQC就没控好，FQC才检验出来，批量返工本就是他失职，他居然6点就下班了，我们这些加班的特别不爽，到了晚上十点左右，（公司规定必须24小时开机并接听），我们每隔20分钟就轮流打他电话找他探讨他平时没做好的事，一直持续的凌晨四点。。。。让你丫神经大条还装×。。。。一个晚上我们轮流和他吵架，听说最过分的事10点多到12点那几通电话，本来他预行周公之礼的，前后折腾的他反复了几次，估计也黄了，\n…\n\n\n查看全文"}
{"author": "向昨天说再见。", "content": "有位大爷踩三轮车进小区收废品，被小区保安赶了出去，于是和小区保安吵架，踩三轮车大爷骂保安，我好歹也是个老板，你只是个看门的"}
{"author": "求秋球糗就白了头", "content": "跺一跺脚，狠一狠心，忍痛用流量下载更新了个80多兆的软件，结果，解压错误，无法安装，我的内心有多崩溃？！！[捂脸]"}
{"author": "李家小子-Z先生", "content": "前几天去西安玩。…………车上，一男生喊：“师傅，开空调吧！”司机还未开口，另一男生接口：“师傅，大师兄说得对啊！”这时，又一男生喊：“师傅，二师兄说的也很对啊！”全车人爆笑！"}
{"author": "爱小北的诺诺·i", "content": "孩子老师来家访，在家聊了好久，眼看着到饭点了，就留老师吃饭，特意做了红烧肉，一端上桌就招呼老师吃，老师也是个爽快人，夹起一块肉就吃了，边吃边说：一看你手艺就好，这红烧肉色泽油亮，入口即化肥而不腻，果然焖透了！儿子夹起一块肉，手在上面弄了下，边伸手给老师看边说：肯定焖透了，看这猪毛，轻轻一拔就出来了！老师您看，还是头黑猪呢！毛是黑色的！儿子话还没说完，老师捂着嘴就跑向了卫生间……"}
{"author": "说攻", "content": "一哥们有2600元，用1000块租了部宝马，之后去鲜花批发市场600块买了99只玫瑰花。向喜欢的女神表白，说他喜欢去吃路边的牛杂，花了200块，剩下的600块买了一条裙子送给女神，当天女神就答应和他在一起了，并且告诉闺蜜说这是因为爱情......"}
{"author": "主治医吃", "content": "听说下雪了，马上兴奋的穿着内裤跑到寝室阳台拍照、发朋友圈……后来，我的朋友圈全是雪；他们的朋友圈全是我！"}
{"author": "魂淡7788", "content": "刚刚和老婆看铁齿铜牙纪晓岚，我就说，我们俩要是生活在古代就好了，老婆说“你做炊饼啊”。。。。。"}
{"author": "tonoon", "content": "一男子正为女朋友的事闷闷不乐。　　朋友问其：“哥们怎么了？女朋友出啥事了？”　男子抱怨道：“哎，避孕的药我每次都吃十多片，套套一次戴一盒，为什么女朋友还是怀孕了？”"}
{"author": "小爷复姓欧阳诺一", "content": "晚带4岁的小外甥出去串门玩，路过一户人家有狗在叫，我心血来潮学着汪汪汪的叫几下。这时小外甥很崇拜的看着我说：舅舅，我觉得你叫的比它好。"}
{"author": "欲前带枪侍卫", "content": "小姨在鬼屋上班，不到三天就被老板开除，理由是……她竟然扮鬼吓自己的员工，终于有一天，老板忍不了了，说中午来办公室一趟，谁知道，小姨，竟然把灯关了，然后躲在门后……"}
{"author": "吃了两碗又盛", "content": "去刷碗，发现洗碗池里有两个鸡蛋，就问。媳妇说:你下的。儿子在旁边听见了哈哈大笑:我爸怎么算也得是个公鸡吧？"}
{"author": "橙七七の", "content": "别笑了，瞧瞧你那一脸的双眼皮。"}
{"author": "小了？大了！", "content": "那是一个夏风气爽的傍晚，骑着我的自行车去上班的路上，我遇到了她，好久没有这种心跳加速的感觉了。于是我决定去撩一撩她顺便问下联系方式[流鼻血]我：嗨！小姐姐  你好！你是不是掉了一个对你来说很珍贵的东西啊？当时小姐姐在那模了半天她的包包[奸笑]小姐姐：没有啊！都在我：你确定？ 真没掉东西？小姐姐：真没有！我：是我呀😉小姐姐：你不是东西！我：……………最后车链子都给登掉了"}
{"author": "七秒钟的记忆YY", "content": "我一哥们典型高富帅，前段时间结婚了，新娘就一般人呵呵还比他大五岁…问他情感经历…哥们开玩笑说，处过一大帮女朋友发现十二生肖里还差一个…新娘属相正合适就试着交往一下……修成正果了[呲牙]"}
{"author": "再见单身狗", "content": "老公这段时间迷上了养些花花草草，前天又买了个绿萝我看了看实在是没地方放了，就建议他吊在床头.每天一睁眼就能看到.心情一定美美哒！老公刚才说要把它拿下来！我就问他为什么:我今天突然感觉头上有棵绿植不太好……"}
{"author": "哈和嗨", "content": "一好哥们在四川开间黑网咖，就10多台电脑，差不多要倒闭了，有天来了个业务员，说一个月给他2000，要把一台老虎机放在他门口，哥们正为房租发愁，想着就答应了，可是没过一个星期，哥们就自己玩老虎机输了20000，没钱交房租，把网吧抵押给了老虎机的业务员了"}
{"author": "爱做梦de鱼~", "content": "转。求解媳妇上班去了，小姨子因为有事就住在我家一天，媳妇刚走，小姨子就钻厕所里去了，过了一会，我想上厕所，就敲门：“小姨子，你在里面干嘛呢？都这么半天了还不出来。”里面传来：“99629，还有，门没锁。”我二话不说就……"}
{"author": "饮最烈的酒、艹最爱…", "content": "周末，我再次来到岳母家，退休在家的岳母出门迎接。岳母：“女婿，不用每个周末都来看我！”我：“妈，女婿能顶半个儿，我这个半子也得尽孝心不是吗！多来看看你也好！”岳母：“你这个半子，顶一个儿子，我一个月8000的退休金，你和你小舅子，每人拿走四千。。。”"}
{"author": "青青子衿忧我心", "content": "楼主幼师一枚，今天课上看见一个孩子手上一直握着什么东西，直到下课去厕所还握着，我跟他说:把你手里的东西给我帮你保管着，放学给你，我伸手过去接，结果他给了我一个被他盘的圆溜溜的鼻屎。。。"}
{"author": "禁言………", "content": "那一刻，我曾经怀疑自己是不是我妈从路沟里捡来的………割………楼主农村娃，小时候家里穷，我妈养了几只老母鸡，留着下蛋吃，对那几只老母鸡宝贝的紧，连过年都舍不得杀一只………那天我放学回家，在门口就闻到了一阵肉香，那是小鸡炖蘑菇的味道，我疯狗一般的冲到了家里，果然，中午老妈竟然炖了一只老母鸡………中午我吃了两大碗米饭，鸡肉格外的香，可是我爹跟我妈都没有吃鸡肉，我打算给我爸妈碗里夹肉，他们连忙说我正长身体，他们不用吃，让我多吃些………\n…\n\n\n查看全文"}
{"author": "南九", "content": "师部有个通信连，男兵女兵都有。咯咯咯......有一年去给通信连做心理辅导，空闲之余，到后面训练场看男兵训练。有个爬杆的项目，忘了具体是叫几步上杆了。有一个战士爬到杆顶之后，把手放在脑门上，学孙悟空左右观看，大家鼓掌喊好。突然二楼窗户打开了，一个女兵穿着内衣站在窗前:看什么看？给我下去......"}
{"author": "小啊露～", "content": "刚才刷糗百看到说小时候做的荒诞事   楼主女 小时候刚学会自行车  这个痴迷啊  有事没事都要骑一会 一天家长们聚餐  就楼主一人在外面骑车 骑着骑着脑袋一抽就想每次我都单腿着地下车 那我双腿着地会是什么样   结果我就照做啦。。。可想而知双腿同时落地  车子由于失重弹起来 痛得我都怀疑人生啦 真的我到现在都庆幸我是女生 不然我就费啦"}
{"author": "正版煮茶", "content": "带老人家去体检，我去饮水机取水喝，没有一次性水杯。我问护士有没有水杯，护士说：暂时没有水杯，你要是不介意，我这有干净的尿杯！”于是，我拿着干净的尿杯倒了一杯，水有点烫，我捏着尿杯等水凉，有位大爷好心提醒我：小伙这个放厕所出口的...  我赶紧一饮而尽，而大爷说了句卧 槽..."}
{"author": "麦兜叮当响", "content": "最近最失态丢脸的事情是面试的时候过于紧张，以至于面试结束离开房间的时候，顺手把房间的灯给关了……"}
{"author": "说攻", "content": "上个星期和老公逛夜市，在地摊上买了个假的金手镯戴着玩，昨天，公司小丽声对我说：“姐，我意外怀孕了，急需2000块打胎，能不能借给我点？”我：“我连工资都花完了”小丽：“不愿意借就算了，看你戴着金手镯，哭穷谁信”说完，扭头就走小丽走后，我越想越不对劲，都是假手镯惹的祸，于是我摘下来扔进了厕所下水道第二天，公司传开了：咱们公司的XX可能中大奖了，大金镯子都舍得扔…"}
{"author": "谈恋爱的火龙果", "content": "扫地机器人离家出走的事已经不新鲜了，但是刚刚看见一个网友说他们家的扫地机器人趁家人不注意跑了出去然后自己坐电梯下了楼，最后在地下停车场找了回来，据说被发现的时候丫正在停车场里特别卖力地扫着地画面感实在"}
{"author": "没名字不起了", "content": "媳妇刚下晚班回来，把我吵醒了睡不着，媳妇说，怎么睡不着了？我说心里堵的慌。媳妇说那就唠会呗，然后我把单位两个领导的勾心斗角，明争暗斗跟她说了，可等我说完了，等她接话茬，等半分钟没反应，细细一听，均匀的鼾声响起，合着我这是说唱催眠曲呢？尼玛，更睡不着了！"}
{"author": "挖鼻孔的老虎", "content": "伯父开汽修厂的，最近诸事不顺，一会儿丢手机、一会儿摔伤手。今天他的倒车后视仪坏了，他心情不好时说话就简洁，对一个员工说：“去帮我找个好一点的倒视。”结果那员工不知怎么想的，走出去半天，领回来一个道士。"}
{"author": "晴～风", "content": "堂哥娶了个外国媳妇。今天嫂子问我，中国现在还是重男轻女吗？我说没有啊，生男生女都一样。嫂子说，那为什么我们去洗澡，我花了100，他花了600呢？我该怎么回答？"}
{"author": "石锅拌着饭", "content": "爷爷奶奶吵架，奶奶一气之下要回娘家，爷爷悠悠道，“你还有娘家呢？”然后奶奶去了大姨那里，大姨心疼的劝她“妈，你们干脆离婚算了，你都九十多了吵架伤身体……”"}
{"author": "猪头小小败", "content": "今天有个女孩子问我，她到底该嫁给金钱还是爱情。我惊了，金钱和爱情是你想要就能有的吗？"}
{"author": "秦罗敷小名叫妙玉", "content": "【史上最短求婚：护士女友急上班连说“同意同意嫁嫁嫁”】12月24日，江苏赵先生求婚，结果话还没说女友就说“行行嫁嫁嫁！”现场爆笑。原来他女友是护士，当时急着上班，成就了这只有10秒的求婚仪式。"}
{"author": "秋风中的恶之花", "content": "跟老公回老家办事，遇到小学老师。我俩激动的上前打招呼，老公递给老师一根烟，顺便给点燃。老师盯着我俩看了看，吐出一个烟圈 ：没想到啊！ 我最得意的学生居然嫁给了班上最调皮的差生。看来俗话说得没错——痴汉偏骑良马走，巧妻常伴拙夫眠。"}
{"author": "胖香", "content": "叭叭给闺蜜上课：“天这么热，穿一天的衣服洗了以后，用宾馆的大毛巾给包起来拧干，第二天清清爽爽的穿上……这可是我在糗百学的妙招！”嗯，她充满期待的看着我操作自己的衣服，尴尬的我才发现原来那么宽的大毛巾，包不下我的宽松T恤衫"}
{"author": "纳梦若尘", "content": "盆友欠我钱，要了好多次，未果……昨天路上碰见他，怕他尴尬，我不好意思地低下了头假装没看见他，从他身边擦肩而过……我是不是想多了←_←"}
{"author": "麦兜叮当响", "content": "刚刚毕业去农村小学当老师，讲公开课，就是全校领导来听课，看新老师水平怎么样那种。数学课，我提问：两个苹果加上三个苹果等于几个苹果，某小少年举手回答，五个。我说答对了，那请问式子是怎么列的，我等着他说式子就是3+2=5，这少年大声回答，柿子熟透了就裂了……"}
{"author": "墙交术之霉", "content": "楼主最近感冒了，经常鼻塞，于是叫闺蜜小甜甜陪我去逛超市买生姜熬汤喝。去了生蔬区生姜还没买呢，小甜甜看着对面的苦瓜整个人像丢了魂一样 ，疯狂跑过去挑来挑去挑挑挑， 我纳闷的问她：这么苦的瓜你也吃得下？”小甜甜惊讶的反问道：苦吗？”我呵呵了，看着她的眼睛确认道：难道苦瓜不苦吗"}
{"author": "-小门神～", "content": "和媳妇在怀念过去当时还是男女朋友的我们，那晚吵架后，她心如死灰:分手吧，咱俩不合适！当时是在我家，她拖着行李走在前面，我亦步亦趋地跟在后头！街口昏黄的路灯，将我们的影子斜拉着撕扯在一起，就像是我不愿放开的手。突然扑通一声，女友居然不见了:该死的，哪个家伙把窨井盖偷了。这个不看路的家伙！我赶忙跑去一看，看着窨井下的她一身脏兮兮。虽然有悲伤的情绪，但还是忍不住笑出声来。她暴怒:还不拉老娘上来。我赶忙去拉，经过不懈努力，我也被她拽了下去。俩人大眼瞪小眼，这井挺深的，还好俩人都没受伤\n…\n\n\n查看全文"}
{"author": "你来家吧", "content": "和一个同事回他家吃饭，由于我们的工作得保密几年才能回一次家。然后两个人去市场各种买，回到家了又自己动手把饭给做了，但总感觉他老婆脸色好差，都开吃了她楞是一口没吃，他老公就问:怎么啦？她:吃不下，嘴巴涩。老公:要不煮点苦瓜汤给你吃 下火。她:不吃。男人嘛性子急，张口就骂:那你要吃鸡巴吗？[衰]你猜怎么着，他老婆就哭了😭说:去哪里要？挺委屈的样子。害我喷了一桌子饭[捂脸]"}
{"author": "猪头小小败", "content": "我小时候奶奶喜欢我，而我妈跟我奶奶婆媳关系特别糟糕，然后我奶奶一出现，我妈就莫名其妙的当奶奶面可劲揍我，一天几次。我奶奶走了才消停"}
{"author": "秋风中的恶之花", "content": "闺蜜新交一男友，整天在朋友圈各种秀恩爱。刚刚她又在朋友圈更新了一组跟她男友吃大餐的照片看着他们面前的各种美食，想让她给我打包一份。便在底下留言：作为好闺蜜，好东西是不是应该分享？没多大会，闺蜜回复我：我男朋友不是个东西。"}
{"author": "为你维.尼", "content": "关于工商的一件事！事情特别简单，填表去办就可以了，但是一项异常怕过不去，就去咨询了下工商，结果人家义正言辞的说你先去解决异常再来办这件事！万万没想到抱着试试看的态度不去解决异常先来办这事，就办成了！[哀怨][哀怨][哀怨]有些事情往往都是自己把路堵了，再来个不专业的添油加醋的说两句简单的事也就复杂了！"}
{"author": "捉女妖的天师", "content": "早上我都是在工地吃饭的.也习惯了蹲着吃，有个塑料袋儿在我眼前一晃然后就直接放地上了小李:包子买的多了没吃完……我这暴脾气就上来了:劳资不是乞丐！小李:这可是肉包子嗯，真香.下次多买点"}
{"author": "徘徊的老鹰", "content": "昨晚吃完饭，儿子兴致勃勃要给我剪指甲，剪一下我是心里咯噔一下，太痛了，回回瞄准了肉给我剪似的。好不容易剪完左手，右手无论如何不能再让他剪了。谁料到这兔崽子来了句：“爸爸你胆子太小了，我给楼下张叔叔剪都剪流血了他也不吭声，还一直对着我笑呢！”"}
{"author": "婉若い清风", "content": "见一大爷在路边酷酷的侧卧着，安静、慈祥、大气……忍不住问大爷：大爷您在干嘛？大爷：我在沉思我：大爷，您在思考什么哲理？能不能跟我分享一下？大爷：我在想，这么好的天气，你个b孩子不去泡姑娘，跟我逗什么闷子。"}
{"author": "球永乐", "content": "朋友说这两天犯了点事，多亏马云帮忙把他捞出来。原来是嫖娼被抓，罚款5000。手里没钱用花呗交的罚款[委屈]"}
{"author": "农民看天下", "content": "本人家传中医，近日在云南学习。偶然听说偏僻山村的一个老中医对直肠癌的治疗效果还行。专门登门拜访了一下，感觉他的思路挺新颖的，就是药物有些贵，一副药500元，可以吃三天。一个月就是5000左右啊，一年下来要6万呢。一般人真的吃不起。不是什么糗事，只是说一下，万一有朋友需要的呢。"}
{"author": "石锅拌着饭", "content": "自古无仇不父子，童年最难忘之事莫过于和父亲之间的斗智斗勇，如今的我能安然长大只能证明绝对是亲生的。从来不走寻常路，家里什么挡道踢什么，从凳子到盆子，从狗到猫再到鸡。可是那天用力有点大，奶奶刚刚把淘好的米下锅，一只生蛋母鸡就被我抬脚送了进去。奶奶一愣，举起火钳就敲我头上，恶狠狠的骂道，“你这报应娃儿，是不是一天到晚吃饱了没撑的？老是撵我的鸡，下次再敢撵，我就用这个敲开你脑袋看看里面是不是装的豆渣。”原谅我被那火钳把脑袋敲的砰砰响，假装疼的吃呀咧嘴却一动不敢动，我怕一动，奶奶没打着气\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "吃完饭，感觉肚子又大了一圈。我来到穿衣镜前，温柔地抚摩自己的肚子，想象那里面有个小宝宝。媳妇过来了，也跟我一样抚摩着，甚至用耳朵在肚子上听了听，她突然惊叫道:他踢到我了！我懵逼地问:什么？媳妇:你的屎隔着肚子踢到我了。"}
{"author": "石锅拌着饭", "content": "女人过久了都是一个德行，不是吵就是闹，惹急了甚至动手，那脸给你挠的横七竖八。跟老婆吵架之后一气之下找了个小三，两年过去，发现脾气越来越坏，老婆也不过是挠挠，这货不光挠，还动手。一气之下跟老婆离婚，跟小三劈腿，拎着包离开了伤心之地，又找了一个大学生妹子，我发现我找到真爱了！就今晚，听说我要离婚，一菜*刀就砍桌上，笑眯眯的问我，你刚刚说什么？"}
{"author": "手倦拋书", "content": "老板娘来公司露脸过一次，年轻女神级别。老板比较操劳，四十出头就半白了头发。今天开会，说起新项目情况，老板说昨天在微信里发我了，于是我在电脑里登录微信，交给秘书操作。开始投影了，心里有点小激动，感觉备受恩宠。投影屏上，秘书不小心点开对话框老板的主页，出现一句备注:一树梨花压海棠！空调很足，衬衣却全是汗！心里在琢磨辞职信怎么写比较体面！"}
{"author": "老巫婆～～", "content": "200斤的我是这么跟男朋友表白的：你喜不喜欢我？不喜欢？敢说不喜欢？然后我就收到表白了：喜欢！我不敢不喜欢！[捂脸][捂脸][捂脸][捂脸]"}
{"author": "小猴子(houdk…", "content": "为了方便上下班，我姐多数情况喜欢骑电驴。前天上班时的天气好好的，快下班的时候偏偏天公不作美，我姐要我带好雨衣开车去接她。到了她单位地下停车场，他竟然拿走我的车钥匙，让我披着雨衣骑电驴回家，这是亲姐吗？"}
{"author": "小爷复姓欧阳诺一", "content": "早上起床WC，不小心把老婆弄醒了，她看了时钟，啪的给我一巴掌：都快8点了，你怎么不叫我起床，迟到了怎么办?　　我委屈的说今天是周未。　　她啪的又给我一巴掌：你知道是周末，起床不能小点声吗?不能让老娘多睡会儿?。。。我：™。。。。？"}
{"author": "leo咫尺天涯", "content": "群里语音聊天，一美女说想吃草莓，我接了句说：我不光想吃草莓，还想种……结果群狼沸腾了。。无意间撇了眼男票，这货大夏天居然穿上了他那件到下巴的高领毛衣……emmmm！！"}
{"author": "狐地瓜大人", "content": "路口遇到一妹子，慌张的对我说：有人尾随她，能不能送她回酒店？送妹子到酒店门口，妹子又说：她害怕，能不能送她进房间？本着好事做到底的原则，把她送回了房间，，，然后你们就来了，阿SIR，我真是个好人来着，你们冤枉我了…"}
{"author": "下一分钟就好", "content": "唉，15岁时经常经常聊QQ然后我妈说“不要相信网上的人，有40-50岁的人都叫自己小仙女”，现在我21了，我又说“你看我们村里XXX就是网恋的，你也试试，看能找个女朋友不”，各位老铁，我该咋办。"}
{"author": "山鹰寂寞飞", "content": "说一个身正不怕影子歪的故事：三年前的一个夜里，我钻被窝刚要入睡，几年没用的Q.Q居然响了一声，手机亮了，来个信息。我拿起一看，对方是一个美少女头像的，发了个“好呀”。正想删了，睡旁边的媳妇儿一把抢过手机：“你啥时候又登Q.Q了？和女人撩.骚了对不对？”我皱眉“啧”了一声：“哪有的事？”可能表情略有紧张，女人遇到这事，智商往往瞬间暴涨，个个都是福尔摩斯，媳妇儿哼哼冷笑：“最好别跟我耍滑头，让我逮住，有你好果子吃！”说完这些，她手机上回了句：“你是？”对方回了个“哼”的表\n…\n\n\n查看全文"}
{"author": "哈和嗨", "content": "讲个真事，我一哥们前几天当爹了，我去医院探望，抱了抱婴儿，问哥们老婆：“剖腹还是顺产啊？”“顺产。”“啊，那多疼啊。”“再疼也值得！”哥们老婆脸上泛着母性光辉，“孩子多重？”“八斤三两。”“我靠，牛逼啊！”然后哥们两口子到现在都没理过我。。。我很纳闷。。。"}
{"author": "一代妖道", "content": "室友几个一起烧烤，一个喝多了，就开始跟大伙儿抱怨：“唉，我都不知道说我爹什么好，好歹他也是长辈，怎么这么不懂事？居然生了我这么一个不成器的东西！”"}
{"author": "再见单身狗", "content": "婆婆第一起床发现院子里的狗被拴了铁链子，回到屋就把我们全都叫了起来问是谁干的小叔子:是我，这货不看院子了，整天整天的也不知道往哪跑，所以……婆婆用食指戳了戳小叔子的头:你说你自己单身也就算了，还不让它出去找女朋友！快去给它解开"}
{"author": "玖玥玫瑰", "content": "有个小学妹，身材纤细却偏偏长了一对D++的xiong峰，那壮观景象迅速在校园里传来了，作为校园污女代表我自然也是好奇至极借着查新生晚自习的机会顺利摸进她们教室，随便撇了一眼都不不自觉的干咽了两下喉咙，在心里感叹一句“好大啊”拼着艺术欣赏的眼光，不自觉的就来到她的桌前，更感觉“横看成岭侧成峰，远近高低各不同”了！赤裸裸的看了一分多钟，顿时感觉安安静静的场面好尴尬啊，便看着读书笔记上精灵俊秀的钢笔字顺口夸奖道“你写的字好白啊！”学妹：………………其他人：……………………"}
{"author": "咖啡讲笑话", "content": "一哥们来我家做客，时间尚早，我俩决定切磋毛笔字，突然发现家里没有红纸。哥们说要不用白纸得了，我说白纸写对联不吉利你等下我出去买。这时，哥们突然问我不着边际的话：你喜欢吃鸡还是鸭？我纳闷我要出去买红纸你问我喜欢吃什么，会聊天不，不过我还是说了喜欢吃鸡。哥们二话不说，进到我家厨房拿起菜刀就追着我院里的鸡砍，噗呲，一只鸡脖子受伤了，血哗啦啦流，哥们大喊：拿白纸出来，给血染一下不就是红纸了么。我心里一千个草泥马奔过。。。"}
{"author": "夜弦朝歌、", "content": "女经理正在训斥男员工，男员工吓得低头不语。女经理反而认为男员工不说话是因为傲慢，她咆哮道：“你为什么不说话，你不服吗？”男员工一看女经理误解了，为了讨好她，连忙解释说：“不是，我女朋友不让我跟漂亮女人说话！”"}
{"author": "香丝奔跑的小土狼", "content": "那时为了跟媳妇儿早点结婚，我天天去她单位粘着她，终于在我死缠烂打下出去KFC……………………说真的全程她跟个木头人似的~~我:你比我还大三岁呢，怎么什么都不会呀她:谁说我啥都不会，我还有个绝活呢我又躺到床上:来来来，请开始你的表演……她竟从盘子拿三个苹果耍了起来:看，我打小练的，哎，你咋又把裤子脱了？"}
{"author": "说攻", "content": "出差提前回来，洗澡间传来了哗哗的水声，女朋友肯定在洗白白了。我就蹑手蹑脚进了卧室，脱了光光，准备给她一个惊喜。时间嘀嗒嘀嗒流逝，我蒙着头静静的等着，脚步声越来越近，我的心一阵狂喜。被子被掀起的一刹那，世界安静了三秒，随之是穿破云宵的丈母娘的一声：“啊。”我：“……”"}
{"author": "酷夏氓流子", "content": "喝完酒上了高速，过收费站习惯性给10块买路钱，借着酒劲使劲踩脚踏板，下了高速感觉路标狠熟悉，居然回到了起点……什么破单车果断锁车退款……现在腿好酸"}
{"author": "栉风3", "content": "昨晚捡了个小猫，早起为它买了一堆生活用品花了300多，下午，这忘恩负义的家伙又咬了我一口，去打疫苗花了480。想想自己抽烟10块的，每双袜子都有洞，眼泪都要下来了，这是是弄了个大爷回来呀。"}
{"author": "大手牵小手...", "content": "邻屋女租客经常带不同的男人回来鬼混，我向房东投诉，房东就把她赶走，然后我搬了进去，因为那房旺桃花。"}
{"author": "猪头小小败", "content": "什么叫洁癖就是我哥们新交了个女朋友，发现她在上大号的时候边玩手机边吃瓜子他就吐了。第二天分手"}
{"author": "槿儿(*￣︶￣)", "content": "一同事特好炫耀，尤其对不如他的人。一日，我们几个在吃饭，他苦着脸对我们说，你说我现在房子车子都有，银行还有存款，真不知道以后娶个老婆，让她带点啥嫁过来。这时候，旁边的妹子弱弱的说道，要不让她给你带个孩子来？"}
{"author": "(^_^)你是我大…", "content": "各位大神帮帮忙，本人喜得贵子，恳求一个名字，鄙人姓《施》，万分感谢！！"}
{"author": "吃了两碗又盛", "content": "我媳妇和我妈正在择菜，需要一个垃圾袋，媳妇让我儿子拿，我儿子想出去玩，鞋已经穿上了，就商量我妈:奶奶，你让你儿子去拿吧！"}
{"author": "骑着二哈啃黄瓜", "content": "天气挺热的，买伊利的巧力滋降火。白天我忙的很，一边打字一边含着巧力滋，打的太入神了，巧力滋化出冰淇淋奶水和口水直接从我胸口滴了一大坨进去，冻的我不禁“啊”的一声叫起来，赶快拿纸巾拉开胸口擦拭。。。。正当我准备薅开上衣下摆擦拭肚子的时候，领导嗯喝咳嗽了一声。。。我抬头一看，卧cao什么时候围了那么多人露出关切的眼神。。。。。"}
{"author": "九头纪", "content": "单身时，某次相亲遭遇对方三代人检阅，对方家庭表示非常愿意……可相处20天，只相亲时见过一面，男方电话都没一个，怒，不想继续了，告知媒人，媒人后转达对方家长意思：千万别吹，我们孩子有错让他道 歉，我们给买房买车，不能吹！回家告知老妈，老妈怒：买飞机都不行！"}
{"author": "匿名用户", "content": "我有一位同宗的堂叔，年轻的时候是我们县有名的混混头，八三年严打的时候被抓进去了，出来的时候都30了。因为这岁数了，又有前科，家里给他介绍了好几个对象都没有成。本县的都知道他的事迹，后面只好找外地的了。但我这位堂叔家里也穷，外地的也不肯嫁过来。后来娶了个二婚的重庆姑娘。但我作为堂叔结婚以后还犯浑，整天不干人事，不是喝酒就是打牌。我堂婶已经忍了好久，有一次终于忍不住了，那次我堂叔拿我堂哥的读书钱去喝酒，我堂婶知道后拿着柴刀就去酒桌上找我堂叔，扬言不过了，今天要劈了堂叔，众人都拦着，我堂叔趁机跑了\n…\n\n\n查看全文"}
{"author": "王云（笨笨）", "content": "下午上班，见主任垂头丧气的来了，我说：主任，您上午去民政局把“驾驶证”退了？主任没好气的说：还退“驾驶证”？我差点去医院再领一本“人生毕业证”！"}
{"author": "薄荷微凉`", "content": "姐姐来家里玩，姐夫小心翼翼的伺候着，一问才知道，姐姐有了身孕。可把我妈高兴坏了，让沙发躺着什么也不用干，还把家里下蛋的老母鸡杀了炖汤，做了一桌我姐爱吃的菜。吃过午饭就带我姐去二姨在的医院检查，说舒熟在，会私下告诉你怀的男孩女孩。没多久俩人回来了，我妈到厨房对着剩下的半锅鸡汤念叨，都多大的人了，怀没怀孕搞不清楚，可怜了我下蛋的老母鸡！"}
{"author": "鱼歌浅唱", "content": "和闺蜜逛夜市，看到鲜红的大樱桃拽不动腿儿了……小老板儿过了称喊着：“二斤一两，25一斤，给50吧！”闺蜜不干了：“为什么刚才内大哥二斤只收了40？！”小老板赶紧解释：“刚才那是我大哥……”二货闺蜜笑眯眯的说：“那就权当我是你大嫂呗！”小老板儿面露难色的瞥了一眼旁边的坐着的一位大姐：“那……我得问问我大嫂……”"}
{"author": "沃土秋实", "content": "一工友(女)问一个工友(男)，你还没媳妇，工友男:没呢，工友女:你不嫌弃，我就和你做伴，男的张大了嘴，半天，说了一句，成啊。"}
{"author": "哈和嗨", "content": "今天去KFC排队，前面个MM不小心踩了我的脚， 我不禁后退一步，却踩了后面妹子的脚，她在玩手机。只听前面的妹子说：“对不起。”后面应着：“没关系。\""}
{"author": "秦罗敷小名叫妙玉", "content": "【女业主买新车：为辟邪保平安杀黑狗祭车】 12月26日，湖南长沙。一女业主买了新车，声称要按自家习俗，杀黑狗、撒狗血，这样才能确保平安。于是在小区门口当街杀狗，不少业主纷纷表示谴责。"}
{"author": "纳梦若尘", "content": "上午接待个难缠的客户，好不容易送走，没一会一个同事来说:刚我看见个客户出门，顺口问他办完业务了？他说有个大胖娘们接待的，人长得丑，态度和素质特高，谁接待的啊？！我靠！这我能承认嘛？！！！"}
{"author": "萌⑦啊", "content": "我一直找不到对象，所以我姐让我多出去溜达溜达，刚才我带我姐家金毛去遛弯，刚走到广场，看见迎面走过来一个帅气小哥哥，那小哥哥走到我们跟前弯腰抚摸着我姐家金毛的脑袋说，你好可爱，我好喜欢你。。。的主人啊，我们两个目光对视了一分钟左右，我突然大喊，你是不是想抢我狗......[大笑][大笑][大笑][大笑][大笑]"}
{"author": "哈和嗨", "content": "老婆的闺蜜我也认识，今天她出嫁了，老婆出差不能去，让我过去随礼，中午我趁着下班的时候赶紧随礼，写上老婆的名字，走进大厅，反正都不认识，找了一张桌子埋头一顿猛吃。吃完出去，发现对面厅门口才是写着老婆闺蜜的名字。"}
{"author": "土小茂", "content": "周末去一个东北朋友家做客。到开饭时间，我看到桌上放了一盆面条，于是拿了筷子就去盆里捞面条。朋友惊诧地问：“锅里还有，你来我碗里捞啥啊？？”"}
{"author": "(糗名昭著)~魅儿…", "content": "约表弟周末去烧烤，他说同学聚会啊，来不了。刚才，表弟一脸乌青的来说周末有空了。我问他 ：同学聚会取消了？表弟沉默一会，然后说 ：“我堂堂蓝 翔毕业生，今天开挖掘机翻沟里了，哪有脸去见老同学？！”"}
{"author": "石锅拌着饭", "content": "从小我就是老妈心中的宝贝疙瘩，养就了我的无法无天，可是在十岁生日那天，天塌了！那天吃完生日早餐的俩鸡蛋，就开始一个人在房前屋后四处溜达，这里戳下鸡，那里撵一下狗，脑子一抽顺便站猪圈上对着母猪撒泡尿……为什么生日要吃俩鸡蛋，老爹总是似笑非笑的解释，吃什么补什么，儿子，早晚你会明白的！晃来晃去，穷极无聊推门玩，忽然发现平时总会像金銮殿一般咯吱作响的大门怎么也不叫了。这怎么行？不咯吱叫的金銮殿大门还叫金銮殿吗？以后怎么跟小伙伴吹嘘，不行，得修好，让它叫，叫的威武霸气，叫的虎虎生风，叫的十里\n…\n\n\n查看全文"}
{"author": "秋风中的恶之花", "content": "闺蜜失恋，不哭不闹。收拾了几件衣服赖我家不走。天天蹭吃蹭喝蹭床，与我彻夜长谈。老公只得每晚睡书房。这样持续了一个星期，老公一脸幽怨问我闺蜜：“你这是闹那样啊？”闺蜜白了我老公一眼：“好姐夫，有福同享有难同当，现在我失恋了成单身狗了，你们不给我介绍个男朋友。谁都别想过二人世界”"}
{"author": "骑着二哈啃黄瓜", "content": "无书寨主和石锅是一对损粗朋友，家住在风尘绝壁，两家挨着不远，这绝壁之上资源相当匮。石锅要种一洼韭菜补肾，没有工具，就找无书寨主借了一个桶，一个瓢，一个叉，很艰难的拖着没有肾/精的残骸种下了几垄韭菜。。。次日，无书寨主家养的山鹰，寂寞飞到石锅家田埂吧韭菜种子啄了，石锅一气之下按住山鹰把他毛给拔了。。。。。无书寨主回家看到山鹰这幅鸟样，站在绝壁上开骂：无耻石锅，你要桶我让你桶，你要叉我让你叉，你要瓢我给你瓢，狼心狗肺的居然把我鹰毛扒光了。。\n…\n\n\n查看全文"}
{"author": "你最漂亮的狗子", "content": "今天臭美穿了紧身旗袍，同事们纷纷夸好看（对，就是这么不要脸），我只顾高兴，一下午都没去卫生间，快下班时，保洁阿姨叫住我，亲切地提醒我：闺女啊，安全最重要，怀孕就不要穿高跟鞋了！"}
{"author": "CAPF小周", "content": "我跟我对象认识一年多了(那会是现役军人)然后去武汉找她，原来问她做什么工作的她一直不跟我说，今年退伍了去她那边，前俩天一直带我玩，第三天带我看项目就是1040阳光工程，当时很伤心，但是我很爱她放不开她，也相信这个项目了，但是回头想想后悔了！现在不知道怎么办请糗友们支招"}
{"author": "素·敵", "content": "男友他爸过生日，我俩一下班就赶了过去。叔叔一直是个很严肃的人，在家男友也不敢和他调皮捣蛋……等大家拍照时，男友鼓起勇气想说老爹笑一个…可能平时和我开玩笑说的太顺嘴了，也是有点紧张，男友张嘴对叔叔说“来，给爷笑一个”……"}
{"author": "天热打鼓球", "content": "看着一年级的儿子，门门九十八的成绩，老婆陷入了沉思。我问：想啥呢？她：纠结呢，是上清华还是北大？"}
{"author": "夜静人深思", "content": "有个邻居七十了，上山种树，摔跤，腰骨一处错位，两处断裂，去医院拍片了，县级医院让他去市级医院医，他回家找了个九十多岁的老中医，医了三个月，现在又可以上山种树了，"}
{"author": "禁言………", "content": "割了狗眼看人低的………大概是十几年前，我三叔家挺穷的，后来跟朋友借钱开矿，不到两年，据说赚了得有千八百万 ………别墅也买了，就打算去买车，他穿个破军大衣，拎着个破旅行包（那种大蛇皮袋子的） 就去了奔驰店………人家店里的销售当然没人搭理他了，他问车人家也是爱答不理的，我三叔一气之下，拉开拉锁，把旅行包重重地扔在了地上，一群人都惊呆了………满满的都是百元大钞，据说有一百多万，那大堂经理立马就热情了，问我三叔打算买啥车，我三叔说了一\n…\n\n\n查看全文"}
{"author": "华少7799", "content": "哈哈，，无意中发现以前读小学的时候给女同学写了封求爱信，现在突然被我翻了出来，好害羞呀！也好幼稚！内容是XX你爱我吗？你如果爱我请打勾。不爱请打差。哈哈，，，好丢人"}
{"author": "A1书山-学海", "content": "老婆给当程序员的老公打电话：“下班顺路买一斤包子带回来，如果看到卖西瓜的，买一个。”当晚，程序员老公手捧一个包子进了家门。老婆怒道：“你怎么就买了一个包子？！”老公答曰：“因为看到了卖西瓜的。”"}
{"author": "说攻", "content": "公司有一个小伙子，纹了满背的“九龙拉棺”图案，之后运气变得特别的差。就找算命的看了看，人家说他背不动，他决定去纹身店洗掉。今天我看到他背后还有纹身就问他：“咋没有洗掉呢？”他回答：“洗纹身太痛了。”我追问：“可你背不动啊。”于是他把裤子卷起一半给我看了一下说：“所以我又纹了俩轱辘。”"}
{"author": "说攻", "content": "今天去表姐家串门～看到沙发上有个香蕉！剥开就吃了！吃一半的时候！表姐从房间出来！看到我手里的香蕉！发了疯试的把我香蕉给夺去了～唉～现在的亲戚啊！真是的！抠门！从表姐家出来！越想越不对劲～我都干了啥啊～～"}
{"author": "哈和嗨", "content": "老婆胸小，昨天晚上和我一起平躺在床上，我看了看胸说：我给你按摩一下吧然后就开始摸，突然我把耳朵凑到老婆的胸部，贱贱的对着她说：你的胸在唱歌老婆很好奇的问我：唱神马了？说来听听我脑抽地唱起：我不想，我不想，不想长大……"}
{"author": "我老婆在呢", "content": "买个新手机 再制备个手机壳 再贴个钢化膜 甭管好不好看 这是对新手机最起码的尊重"}
{"author": "蒙面超人付小旭", "content": "晚上，背有点痒，就对老婆说：“帮我抓抓背！”老婆把手往我背上一放，就不动了，我说：“你咋不抓呢！？”随后，听见：“你自己动！”这像话吗 像话吗 像话吗……！！"}
{"author": "胖香", "content": "前天坐朋友车出去玩，走的国道，半路上渴了，朋友下车在路边买西瓜，结果挺贵质量又不好，转头看到路对面也有个西瓜摊，朋友精明的跑对面去买，我开玩笑的对着他喊：“指不定是亲戚呢，都是一样的瓜，你还跑那么远干啥？”结果这边的老板还不高兴了，眼睛一瞪对我说：“什么亲戚？路那边的是我儿子！俺们爷俩长得不像么？”"}
{"author": "潘驴。邓闲", "content": "朋友找我借车用，今天还我车钥匙的时候说：“你怎么买这种车啊，很漂亮，可惜跑不快。横竖都跑不上40去。我心里一惊，忙问她怎么开的。她说还能怎么开，加油门就是走不快。我说：“你该不是当成自动档的来开吧？我那车是手动档的。”然后她问：“什么是手动档......."}
{"author": "vx佛系怪兽君", "content": "上班来女同事气呼呼的，我们问起因，她说：“昨天回家一个在打游戏一个在洗青菜。” 我们说：“这不是蛮好的。” 她接着生气说：“老公打游戏，五岁儿子在水龙头上扒着洗青菜！”"}
{"author": "满纸·荒唐言", "content": "说个自己现在在糗事吧，一个人在国外，时差七小时，周围完全陌生的环境，现在特别理解前段时间看的那个视频，一个男人在地铁上吃着面包流着泪，从没想到自己是一个这么怕孤独的人"}
{"author": "路远马亡0", "content": "今天和老爹说。找个小时候的电话看看。回味回味。结果爸爸在我一脸懵逼的情况下。放了白眉大侠。我TM第一次知道有这个电视剧"}
{"author": "小萝卜头爱小粗腿", "content": "前些天和奶奶打电话，她说自己腿容易累不想走路，我说你每天一定要走一走的，不然就要坐轮椅了，到时候你想想，别人推着嫌烦，搞不好没几年就挂了。奶奶说挂了就挂了，都这岁数了不怕。我说你可别，你要是活到九十岁我给你五千块。奶奶一听顿时来了精神，给那么多干嘛？我要不好意思的，那要是活到一百岁呢？我说给一万五吧！她说奶奶一辈子没见过那么多钱（以前钱值钱呀！她们一直觉得一百块都舍不得用的），可开心了……昨天妈妈在奶奶家，我顺便打电话，奶奶问我：丫头，我可以提前过九十岁生日吗[大笑]？我[哀怨][哀怨]\n…\n\n\n查看全文"}
{"author": "骑著二哈啃黄瓜", "content": "有个领导叫史伟，我不知道该叫他屎哥还是叫他伟哥，叫史伟哥又感觉在喊“死伟哥”[惊讶]怎么办？"}
{"author": "空城旧梦她与伞", "content": "我表哥是工地上一个大工师傅，虽然自己没读书，却望子成龙，没想到他那读初二的儿子天天耗在网吧打游戏，老师批评他，他振振有词:我老爸初中都没毕业，现在工地做事，一天五百，老师你工资多高呀？表哥一气之下，暑假把他带到工地上搬砖，累死累活一个半月，然后问到：两条路，自己选，你是继续搬砖，还是回去读书?现在，两年过去了，这小子在市一中读书，成绩在班上名列前茅。"}
{"author": "匿名用户", "content": "十年了，十年前在我们准备结婚时候你背叛了，我苦苦哀求，只换来你的一句，不求天长地久，只愿曾经拥有，我哭着放了手，可三个月后，你的新欢结婚了，新郎不是你，你又回头找我，我愿谅了你，几个月后又开始准备婚礼，可天意弄人，那个女的老公又突然出事死了，你又以为你机会来了，又在一次伤害了我，我这次没哭没闹，你一走我们从此桥归桥，路归路，永远不会有交聚，可我没想到十年后你会突然加到我微信，哭着说你以前错了，一辈子对不我，那女的没和你结婚，而你现在三十多岁了，一事无成，婚也没结，叫我愿谅你，其实我不怪你我还想感\n…\n\n\n查看全文"}
{"author": "不会飞的狗", "content": "刚刚的事，笑抽了！楼下有个垃圾堆，夜里十一点半，我爸在阳台抽烟，叫我看垃圾堆有两个绿色的东西，一闪一闪～像两只绿荧荧的眼睛！他说关注它好几个小时了！我就帮他找来照相机，望远镜，可惜楼层高看不清。终于在十二点多，强烈的好奇心驱驶下，老爷子换衣服换鞋，从五楼下去～直奔垃圾堆！拦都拦不住！五分钟后，咧着大嘴回家了：你猜是啥？一张绿色的玻璃纸，随着风一动一动，路灯照在上面～反光！！！然后放心睡觉去了[心情不好]"}
{"author": "vx佛系怪兽君", "content": "有次我外地开会，提前结束了。为了给媳妇个惊喜，没告诉她。深夜怕吵醒她，轻声进了门。可从卧室传来如雷般的鼾声，操，她不打呼啊，有奸情。我咣当一脚踹开门，亮灯扯嗓子大喝一声：“草泥马，谁啊？”然后看见岳母和媳妇吃惊的坐起来。"}
{"author": "包袱侠", "content": "“教授！快跑啊！都什么时候了！您还坐着看书？！心也太大了吧？！”教授坐在公园的长椅上，继续低头读着书：“跑？为什么要跑？”“这不明摆着吗？那个巨大的外星母舰一夜之间出现在咱脑瓜子顶上！谁知道他们会不会动武！大家都疏散进掩体了！您也快跟我一起跑吧！”教授低头翻了一页书，继续淡定地读着：“他们不可能动武。”“您凭什么这么肯定？！”教授：“就凭他们能来这。”“您该不会是吓疯了吧？您这话根本就没有逻辑可言！”教授缓缓抬起头，看着眼前的小伙子，扶了一下眼镜：“年轻人，你知道吗？\n…\n\n\n查看全文"}
{"author": "vx佛系怪兽君", "content": "记得大学那会，学校旁边有一个豪华大酒店，上面有一个旋转餐厅！当时我们特别的向往，半年后，我们三个同学凑了两千块，想过去潇洒一次！没想到，到了旋转餐厅后，服务员巨热情地对我们说：“自助火锅，28块一位。”"}
{"author": "江南皮革厂厂长1", "content": "记得去年在上海51和死党出去玩，就我两人，我两广昌人！发车点上的车，公交，一上车我两就直奔后面倒数第三排，前方500米就是下一站广润苑，到站上来一批人，可能由于是51节假日人多，车厢基本已满，我两前排坐了两个女的，后排也坐了两个女的！我用老家(广昌)话对死党说：\"只要有女人在侧边，就是香，再丑都香！\"死党：\"嗯，确实。\"就在死党言毕5秒后，后排一个女的拿手机对着嘴巴微信语音：我们在来的路上，刚出发(广昌话\n…\n\n\n查看全文"}
{"author": "空城旧梦她与伞", "content": "那天参加了一家公司的面试，是一个很年轻的美女面试官，她问了这样的一个问题：舔也硬，不舔也硬，你想睡觉舒服点，就先搓搓它，猜你身上的一个器官。我低头思考了30秒，突然眼睛一亮，笑着给出了答案：是牙齿，你每天舔它的时候是硬的，你不舔他的时候也是硬的，而你想睡觉舒服一点啊，睡前去刷刷牙。女面试官听完我的回答非常开心，宣布我被录取了。就这样，我进了这家公司，一年后，那美女面试官(后来才知道她是老板的女儿)成了我老婆。"}
{"author": "匿名用户", "content": "同学最近很苦闷，和我们倾述：奶奶离婚后非要和同样离婚了的外公在一起…家里坚决反对，可拧不过两位老人,现在我都不知道，是叫我奶奶做外婆，还是叫我外公做爷爷，我原本的爷爷和外婆我又该怎么称呼他们？"}
{"author": "雁南飞%%%%", "content": "专家经过取样发现，1万例70岁以上老年痴呆患者中没有一位是长期过度饮酒熬夜的人，据此专家证明，过度饮酒熬夜可以防止老年痴呆！"}
{"author": "ptp5号", "content": "本人外派非洲工作，今天去一当地黑人老板那里签订三个月的仓库租赁合同，每个月三十万西朗，共计90万，黑人老板拿出合同，我仔细看了一下，6月15到8月15，不对啊，应该是9月15。跟老板说完后，遂修改合同到9月15。第二遍又看了一遍，总金额一共80万，我还以为是难道连续三个月，会减10万？就跟自己的小黑说了，小黑说三个月不就是80万吗？什么？？？[惊恐][惊恐][惊恐]我难道毕业久了，连这么简单的乘法都不会了，没办法，只好拿出手机在计算机上算了一遍还好是90万，要不然丢人丢到非洲来了，又跟老板\n…\n\n\n查看全文"}
{"author": "秦罗敷小名叫妙玉", "content": "【男子被传销挟持 取款写业务单向银行柜员求助：救我】12月23日，陕西汉中。一男子被传销分子挟持到信用社向家人要钱。男子趁办理业务时在开户申请书上写“救我”，向柜员求助。柜员拖延时间并报警，民警赶到后将男子解救。澎湃新闻"}
{"author": "说朋实己", "content": "就在前天 及其新鲜我哥 在老家 农村拆迁分了两套房我哥给我爸打电话 我爸在剪脚趾甲 就免提了 开始的画风及其正常 我爸从事建筑行业 就想问问我爸在哪里买个房子可以方便孩子上学 我们这房子均价12000吧 我爸从新楼盘到旧楼盘 再到学区房最后找到包工头手里的顶账房 一一的说了一遍 我哥嗯嗯啊啊 最后话风一转 “舅 你当初了为了xx（我）上学在市里买的房卖么？” 确实方便 向南走五分钟小学 向北走五分钟初中 出名公交车十分钟 高中我当时想 这自家人客气啥啊 想买就直说呗 反正也不在那住了\n…\n\n\n查看全文"}
{"author": "青vVv枫", "content": "我一哥们曾经给我讲他和他女友的故事。当初他和他女友是哥们相称。光棍节，女哥们给他发11.11祝他节.日快乐，他回“我就当是一心一意一生一世好了。”结果他女哥们噗嗤一乐，后来俩人就好了。前年光棍节，我想起这个梗，想给异地的女友开个玩笑。刚发过去11.11的红.包，一心一意一生一世的话还没说出口，就被拉黑了，拉黑了……"}
{"author": "波妞喜欢于谦", "content": "想约男神出来吃饭看电影就问他方不方便，他说他家有厕所[大哭]我说那一起看个电影，他说看过了，我还没说看什么电影呢我说那明天一起吃个饭，他说明天不饿，我说那后天，他说这半个月都不饿我说那一起出来散散步，他说截肢了"}
{"author": "吃了两碗又盛", "content": "儿子今天发了四张卷子做，累够呛，半夜才睡。我问他老师为啥给发这么多？儿子说:老师订卷子订多了，马上期末考试了，怕做不完，，"}
{"author": "欲将此心向明月", "content": "夜半隔壁乳犬啼？哼哼唧唧扰休息。忽而人声只道了，半对鸳鸯凑一起！——《都是老司机》"}
{"author": "说攻", "content": "一位朴素老太太，背包进曼哈顿银行，要存50万美金。总裁在VIP室接待。总裁：您老一生的积蓄？老太太：哪里？我豪赌为生，逢赌必赢，刚赢的！总裁：“不可能！”老太太：“那就赌一把吧，明早你的屁股上会出现一个三角形的胎记，赌注就这50万！”总裁狐疑不决，望着一袋现钞，决定应赌。老太太走后，总裁回到家对着镜子检查了好几遍，没有任何胎记，直到第二天约定时间，再到VIP室。老太太早到，旁边站着一个穿着考究的律师。老太太：今天律师作证检查你的屁股。总裁：“真是没有胎记，更别提三角形的。随后脱下裤子，让他们检查\n…\n\n\n查看全文"}
{"author": "空城旧梦她与伞", "content": "我在广东一个大型别墅楼盘做保安，岗亭旁边一个独栋别墅的女主人，二十五六岁，长得非常漂亮，她男人是一个香港老头(大家懂得)，一个月就过来一两次。她无聊时很喜欢和我聊天，天南地北的，慢慢的，和我姐弟相称。她院子里有几颗树，长势很好，有些枝条都长出院外啦。今天我上夜班，她穿着一件半露的睡衣面带娇羞的指着墙外那几根枝条对我说:小弟，看，我家红杏想出墙啦。我一听乐了：姐，这不是杏树，广东种不出杏树的。这点小事，明天我通知绿化工过来修剪一下。她一听，跺了跺脚，转身走了。我做错什么啦……"}
{"author": "前女友腿又细又长", "content": "之前在女朋友电脑💻里发现一张她在镜子前的自拍，关键是还有别人而且俩人全裸，那人从后面抓着她的胸。女友一米七多的身高镜子里刚好照下全身，另外一个人看不见脸。我拿着照片问她，她跟我说这是她一学妹，一米八三，关键我还真见着这学妹了。澄清误会以后，我打趣说到，可惜了又没绿成，结果她学妹接过去说，你怎么确定？一句话给我干蒙了"}
{"author": "上凹下凸", "content": "还在睡觉，突然接到老总的电话：小王啊，明天你不用来上班了！…我突然大吃一精，痛哭流涕的说：老总，我虽然上班玩游戏，经常打瞌睡，偶尔迟到，一星期请两天假，时不时还和您顶嘴，可是我总得来说没什么大毛病啊！您不能把我开除了！…电话里传来老总不耐烦的声音：别给老子装蒜！明天是你和我女儿大喜的日子，你不会不记得了吧！"}
{"author": "佛系孤独患者", "content": "和朋友聊天。我:唉。。都不敢上网了。看见网上写的文章。说得了糖尿病一定会死。看多了。心情就好沉重。朋友:沉重个JB，不得糖尿病也一定会死啊。没病也一定会死。妈的。这话说的没毛病啊。。"}
{"author": "不会飞的狗", "content": "我有个神级的表哥：九十年代，盐还几毛钱一包，我们去二姨家做客，大人们正做饭，感觉盐不够了，让我哥去买盐，没零钱顺手给了他50块钱。我哥憨憨地问：买多少？我姨在忙没听见，我哥又问：买多少？我姨没好气回了句～你说买多少，爱买多少买多少！二十分钟后，我哥瘦小的身板扛了硕大一袋盐回家，～50块钱都花了！[奸笑][奸笑][奸笑]"}
{"author": "晴～风", "content": "高中一学弟，打球摔断了左手和右腿，所以每天他妈妈推着轮椅来送他上下学，。在快好的时候，他妈妈推着轮椅来接他放学，我们学校门口有个巨长的下坡，他妈妈推轮椅时一把没有稳住，把他怂进了学校门口下水道的施工坑里，这下好了，右手和两条腿都断了。成为本学校四肢全断第一人。"}
{"author": "我不是小蕾", "content": "闺女不到三岁，可是性格基本定型了。她做事总是很沉稳，遇见事情处变不惊不慌不忙。这天她让我帮她倒杯水，然后她就一边喝着水，一边尿着裤子 。我惊诧于她的表情 没有丝毫变化，她却转过头问我，\"妈妈你在看啥？你的小宝贝尿裤子了，先帮她换裤子啊！\""}
{"author": "天王盖馒头！嗷", "content": "朋友妹妹结婚我们全家去送亲席间4岁的儿子在各个桌子底下钻来钻去，我也没在意就没管他突然儿子跑到我跟前对我说:爸爸，爸爸你快看那个穿裙子的阿姨跟妈妈一样都没穿内裤我们两口子当时这个老脸啊！！！！！！关键是小崽子喊的那么大声…………"}
{"author": "桃花岛的东小邪", "content": "小曹拿了一包硬币去银行换，“你好，有纸钱吗？帮我换一下。”“呃，不好意思先生，我们只有纸币。”"}
